"acCloudDownloadErrorMsg" = "ဤ ဖိုင် ကို မပြမီ ဒေါင်းလုပ် လုပ်ပါ";
"acCloudSyncWarningProceed" = "ယခု ချိန်ကိုက်ပါ";
"acCloudSyncWarningTitle" = "iCloud သတိပေးချက်";
"acSavingToDocuments" = "%@ သို့ သိမ်းဆည်းနေသည်";
"afAddUrlAlertMessage" = "သင် %@ ကို စာရင်းထဲ ထည့်လိုသလား။";
"afAddUrlAlertTitle" = "URL ထည့်ရန်";
"afAddUrlStep1" = "Safari မှ ဗီဒီယို ၏ တိုက်ရိုက် URL ကို ကူးယူပါ။ ဥပမာ၊";
"afAddUrlStep2" = "%@ ကို ဖွင့်ပြီး ဤ စခရင် ကို လာပါ။";
"afAddUrlsTitle" = "URL ထည့်ရန်";
"bcProducer" = "ထုတ်လုပ်သူ";
"bcProducers" = "ထုတ်လုပ်သူများ";
"csAddNewTitle" = "ဝန်ဆောင်မှု ကို ထည့်ပါ";
"csAddServiceButton" = "ထည့််ရန်";
"csCloudServicesSectionTitle" = "Cloud ဝန်ဆောင်မှုများ";
"csRemoveServiceButton" = "ဖယ်ရန်";
"diTechnicalDetails" = "ပြဿနာအစီရင်ခံချက်: %@";
"dvdDirectorsCommentary" = "ဒါရိုက်တာ ၏ မှတ်ချက်";
"emBandwidthExceeded" = "Bandwidth ကန့်သတ်ချက်ကျော်လွန်သွားပြီ";
"emCacheCleared" = "Metadata သိမ်းဆီမှု အဖျက်ခံရခြင်း";
"emCacheEmpty" = "သင်၏ Apple TV​တွင် သိမ်းဆီးနေရာ မလောက်ငှစွာ လတ်တလော လုပ်ဆောင်နေရသောကြောင့် tvOS မှ အချို့သော App များ၏ ဒေတာများကို ဖျက်လိုက်သည်။ ယင်း ၏ အကျိုးဆက်ကြောင့် Infuse သိမ်းထားသော Metadata နှင့် ပိုစတာပုံများ ဖျက်သွားပါသည်။\n\nInfuse မှ သင့်ဗီဒီယိုတွေအတွက် Metadata နှင့် ပိုစတာပုံများ ကို ပြန်လည် ဒေါင်းလုပ် လုပ်လိမ့်မည်။";
"emCacheError" = "Metadata သိမ်းဆီမှုအမှား";
"emCacheErrorMessage" = "ဟာ၊ တစ်ခုခုတော့ မှားနေပြီ၊ သိမ်းထားတဲ့ Metadata တွေမရှိတော့ဘူး။ Infuse က သင့် ဗီဒီယိုတွေ အတွက် Metadata တွေ ပြန်ဒေါင်းလုပ် လုပ်ရတော့မယ်။\n\nကျွန်တော်တို့ ကို ကူညီကာ ပြဿနာအရင်းရှာ အစီရင်ခံစာ ကို တင်သွင်းခြင်းဖြင့် ပြင်ဆင်မှုများတွင် အဆိုပါ ပြဿနာ ကို ဖြေရှင်းပြင်ဆင်နိုင်ပါမည်။";
"emCloudNeedAuthorization" = "ခွင့်ပြု တုန်ကင် မရှိတော့ပါ။ သင်၏ မျှဝေမှုများ သို့ ချိတ်ဆက်ရန် လော့အင်ပြန်ဝင်ပါ။";
"emCloudNeedAuthorizationAppleTV" = "ခွင့်ပြု တုန်ကင် မရှိတော့ပါ။ သင်၏ မျှဝေမှုများ သို့ ချိတ်ဆက်ရန် iCloud Sync ဖွင့်ထားထားသော iOS မိုဘိုင်း​ကိရိယာဖြင့် လော့အင်ဝင်ပါ။";
"emDolbyNotSupported" = "စိတ်မရှိပါနဲ့ ကိရိယာမှာ Dolby Audio စနစ် မရနိုင်ပါ။";
"emDropboxEmailNotVerified" = "အီးမေးလ် လိပ်စာ ကို အတည်မပြုနိုင်ပါ";
"emDropboxEmailNotVerifiedMessage" = "ဆက်မလုပ်မီ Dropbox မှ သင့် အီးမေးလ် လိပ်စာ ကိုထပ်မံစစ်ဆေးပါ။";
"emFileNotFound" = "ဖိုင် ရှာ မတွေ့ ပါ";
"emHEVCRequiresOS" = "H.265 ဗီဒီယိုများ ကြည့်ရှုနိုင်ရန် iOS 11 သို့အဆင့်မြှင့်ပါ";
"emOneDriveUpgrade" = "ဤဗားရှင်း တွင် Infuse မှ ပိုမိုကောင်းမွန်သော ချိတ်ဆက် ပြသမှု အတွက် OneDrive ၏ ပေါင်းစပ်ချိတ်ဆက် ခြင်း နည်းပညာ အသစ် ကိုသုံးထားပါသည်။ သင်၏ မျှဝေမှုများ သို့ ချိတ်ဆက်ရန် ဆိုင်းအင် ပြန်လုပ်ပါ။";
"emOneDriveUpgradeAppleTV" = "ဤဗားရှင်း တွင် Infuse မှ ပိုမိုကောင်းမွန်သော ချိတ်ဆက် ပြသမှု အတွက် OneDrive ၏ ပေါင်းစပ်ချိတ်ဆက် ခြင်း နည်းပညာ အသစ် ကိုသုံးထားပါသည်။ သင်၏ မျှဝေမှုများ သို့ ချိတ်ဆက်ရန် iCloud Sync ကိုဖွင့်ထားသည့်မိုဘိုင်း iOS ကိရိယာတွင်ဆိုင်းအင်လုပ်ပါ။";
"emOneDriveUpgradeTitle" = "OneDrive အဆင့်မြှင့်တင်ခြင်း";
"eulaAgree_SD" = "သဘောတူပါသည်";
"fdTicketDownloadAllEpisodes" = "အပိုင်း အားလုံး";
"fdTicketDownloadSingleEpisode" = "တစ်ပိုင်းပဲ";
"fdTicketDownloadUnwatched" = "မကြည့်ရသေးသော အပိုင်းများ";
"fdTicketRetryDownloading" = "ဒေါင်းလုပ် ပြန်လုပ်ပါ";
"ftTimeRemainingInMinutesFormat" = "%@ မိနစ် သာ လိုတော့သည်";
"gdMyDrive" = "ကျွန်ုပ် ၏ ဒရိုက်";
"gdSharedWithMe" = "ငါ့ကို မျှဝေ ပါ";
"gdTeamDrives" = "အဖွဲ့ ၏ ဒရိုက်";
"geAdd" = "ထည့်";
"geUnexpectedResponse" = "ဆာဗာမှ မတုံ့ပြန်ပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။";
"hoAddToHomeScreen" = "ပင်မမြင်ကွင်း သို့ ထည့်ရန်";
"hoAddToList" = "စာရင်းထဲသို့ထည့်ပါ";
"hoAddToLists" = "စာရင်းများ ကို ထည့်ပါ";
"hoAddToPlaylist" = "ဖွင့်ကြည့်စာရင်း သို့ထည့်ရန်";
"hoAddToWatchlist" = "ကြည့်ရန်စာရင်း သို့ ထည့်ပါ";
"hoBrowse" = "ရွေးချယ်ရန်";
"hoCreateNewPlaylist" = "ဖွင့်ကြည့်စာရင်း ပြုလုပ်ရန်";
"hoDeletePlaylist" = "ဖွင့်ကြည့်စာရင်း ဖျက်ရန်";
"hoEmptyFolderSub_SD" = "ဒါသည် သင်ရှာနေသော ဖိုလ်ဒါများမဟုတ်ကြ....";
"hoEmptyPlaylistsMessage" = "ဖွင့်ကြည့်စာရင်းတစ်ခု ပြုလုပ်ရန်၊ သင့် စုဆောင်မှုထဲက ဗီဒီယို တစ်ခုကို ရှာဖွေကာ 'ဖွင့်ကြည့်စာရင်းများ' ကိုနှိပ်ပါ။";
"hoHideShare" = "မျှဝေမှုကို ဖျောက်ရန်";
"hoLearnMore_SD" = "စတင်ရန် SanDisk iXpand ဒရိုက် ကို ချိတ်ဆက်ပါ";
"hoLinks" = "လင့်များ";
"hoLocalFilesMigration" = "Infuse 8 သို့ အဆင့်မြှင့်တင်ခြင်း အတွက် ကျေးဇူးတင်ပါသည်။ သင့်စက်ထဲရှိ ဗီဒီယိုများ ကို ဗားရှင်း အသစ် သို့ ပြောင်းလိုပါသလား။";
"hoManageLists" = "ဖွင့်ကြည့်စာရင်းများ";
"hoPlaylistTitle" = "ဖွင့်ကြည့်စာရင်း ခေါင်းစဉ်";
"hoPullToRefresh" = "ပြန်ဆန်သစ်ရန် ဆွဲချပါ";
"hoRefreshCategoryArtwork" = "ကဏ္ဍ သရုပ်ဖော်ပုံ ပြန်ဆန်းသစ်ရန်";
"hoReleaseToRefresh" = "ပြန်ဆန်းသစ်ရန် လွှတ်လိုက်ပါ";
"hoReloadFavoriteButtonTitle" = "သရုပ်ဖော်ပုံ ပြန်ဆန်းသစ်ခြင်း";
"hoRemoveFromPlaylist" = "ဖွင့်ကြည့်စာရင်း မှ ဖယ်ရှားပါ";
"hoRemoveFromWatchlist" = "ကြည့်ရန်စာရင်း မှ ဖယ်ရှားပါ";
"hoRemoveListButtonTitle" = "စာရင်းမှ ဖယ်ရှားရန်";
"hoRenameFavorite" = "စိတ်ကြိုက် ကို အမည်ပြောင်းရန်";
"hoRenameList" = "စာရင်း ကို အမည်ပြောင်းရန်";
"hoRenamePlaylist" = "ဖွင့်ကြည့်စာရင်း အမည်ပြောင်းရန်";
"hoSaveAndPlay" = "သိမ်းပြီး ပြရန်";
"hoSearchResults" = "ရှာဖွေမှု ရလဒ်များ";
"hoShowShare" = "မျှဝေမှုကို ပြရန်";
"hoSignIn" = "လက်မှတ်ထိုးရန်";
"hoUpdatingMetadata" = "Metadata အသစ်ရယူစီစဉ်နေသည်...";
"hoUpdatingPlaylist" = "ဖွင့်ကြည့်စာရင်း အသစ်ရယူစီစဉ်နေသည်...";
"hoUpdatingWatchlist" = "ကြည့်ရန်စာရင်း အသစ်ရယူစီစဉ်နေသည်...";
"hoVORefreshing" = "အချက်အလက် ပြန်ဆန်းသစ်ခြင်း";
"iapCancelSubscriptionButton" = "စာရင်းသွင်းခြင်း";
"iapChangePlan" = "စာရင်းသွင်းမှု ကိုကြည့်ရန်";
"iapContinuePurchasingButton" = "ကျော်ရန်";
"iapFeatureDescriptionInAppPurchaseSync" = "တစ်ခုတည်း ဝယ်ယုံနဲ့ Infuse Pro ရဲ့အကောင်းဆုံး စွမ်းရည် တွေကို iPhone၊ iPad နဲ့ Apple TV တို့ အားလုံးမှာ အသုံးပြုနိုင်မှာပါ။";
"iapFeatureDescriptionUpdatesForLife" = "အသစ်သစ်သော ထူရှား စွမ်းရည်တွေ နဲ့ အနာဂါတ် မှာ ထွက်လာမဲ့ အဆင့်မြှင့်တင်မှု တွေကိုပါ ရယူပိုင်ခွင့်၊ အဓီက ဖြန့်ချီမှုတွေ ဖြစ်တဲ့ ဗာရှင်း ၉၊ ဗားရှင်း ၁၀၊ စသည်ဖြင့် ပေါ့...";
"iapFeatureTitleInAppPurchaseSync" = "တစ်ခုတည်းဝယ်၊ အားလုံးမှာသုံး";
"iapFeatureTitleUpdatesForLife" = "တစ်သက်တာ အဆင့်မြှင့်တင်ခွင့်";
"iapMostPopular" = "လူကြိုက်များ";
"iapPurchaseActive" = "လုပ်ဆောင်ဆဲ";
"iapPurchaseAnnual" = "နှစ်စဉ်";
"iapPurchaseLifetime" = "တစ်သက်တာ";
"iapPurchaseMonthly" = "လစဉ်";
"iapPurchaseOneMonthFree" = "၁ လ အစမ်းကာလ";
"iapPurchaseOneWeekFree" = "၁ ပတ် အစမ်းကာလ";
"iapPurchasePRO" = "PRO";
"iapPurchaseProForever" = "တစ်သက်တာ Pro";
"iapPurchaseSavingsFormat" = "%@ %% သက်သာခွင့်";
"iapPurchaseTrialInfo" = "စာရင်းသွင်းမှု အားလုံးသည် အခမဲ့ အစမ်းကာလ ဖြင့်စတင်ပါသည်။ အချိန် မရွေး ပြန်ဖျက်နိုင်သည်။";
"iapPurchaseUpgrade" = "အထူးရှယ်";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "ဒီမှာ သိရသလောက် Infuse Pro စရင်းသွင်းခြင်းသည် ယခုထိ လုပ်ဆောင်နေဆဲ ဖြစ်သည့်အတွက် မလိုအပ်သေးပါ။သင် App Store ရှိ စရင်းသွင်းခြင်း ကဏ္ဍ မှတဆင့် စီမံနိုင်သည်။";
"iapSubscriptionVerificationMessage" = "ပြန်ဆန်းသစ်နိုင်ရန် အင်တာနက်နှင့် ချိတ်ဆက်ပါ။ စရင်းသွင်းခြင်း သည် %@ အထိ ကျန်ရှိနေ ပါဦးမည်။";
"iapThanksForGoingProTitle" = "ကျေးဇူးပါ\nPRO ကဏ္ဍ ကို စိတ်ဝင်စားလို့";
"iapUpgradeToInfuseProTitle" = "Infuse Pro သို့\n အဆင့်မြင့်ကြစို့";
"ivcNoPlayableContentInFolder" = "ဤဖိုလ်ဒါ သည် မသည့် ပြသရန်စီမံထားသည့် အရာတွင်မျှ မပါရ";
"ivcPlay" = "ပြရန်";
"ivcPlayLoop" = "အကြိမ်ကြိမ်ဖွင့်ရန်";
"ivcPlayLoopAndShuffle" = "ကျပန်းဖွင့်ရန် နှငိ့် အကြိမ်ကြိမ်ပြန်ဖွင့်ရန်";
"ivcPlayShuffle" = "ကျပန်းဖွင့်ရန်";
"ivcSearchingPlayableContent" = "ရရှိနိုင်သော ဗွီဒီယိုများ ကို ရှာဖွေနေသည် ...";
"li4K" = "4K";
"liByAgeRating" = "အသက် ကန့်သတ်ချက် ဖြင့်";
"liByDate" = "ဖြန်ချီ နေ့စွဲ ဖြင့်";
"liByGenre" = "အမျိုးအစား ဖြင့်";
"liByRating" = "အဆင့်သတ်မှတ်ချက် ဖြင့်";
"liByResolution" = "ရုပ်ထွက် ကွာလတီ ဖြင့်";
"liEpisodes" = "တီဗီ ဇာတ်လမ်းတွဲများ";
"liFHD" = "Full HD";
"liHD" = "HD";
"liInProgress" = "ကြည့်နေဆဲ";
"liMovies" = "ဇာတ်ကားများ";
"liMoviesGenres" = "ဇာတ်ကား အမျိုးအစားများ";
"liOnDeck" = "ပိတ်ကား ပေါ်တွင်";
"liPlaylists" = "ဖွင့်ကြည့်စာရင်းများ";
"liRecentlyAddedMovies" = "လတ်တလော ထည့်သွင်းထားသည့် ဇာတ်ကားများ";
"liSD" = "SD";
"liSeries" = "တီဗီရှိုးများ";
"liStatusFetchingAdditionalMetadataFor" = "%1$@(%2$d​\U00A0၏\U00A0%3$d) တို့​အတွက် အချက်အလက်အသေးစိတ်ရယူနေသည်";
"liStatusFetchingiCloud" = "iCloud နှင့် ချိန်သားကိုက်နေသည်";
"liStatusUpdatingSpotlight" = "Spotlight ရှာဖွေခြင်း ပြင်ဆင်နေသည်";
"liTopRatedMovies" = "ထိပ်တန်း အဆင့်ဝင် ဇာတ်ကားများ";
"liUnsortedItems" = "အခြား";
"liUnwatchedTVShows" = "မကြည့်ရသေးသော တီဗီ ရှိုးများ";
"obSDStage3Message" = "ကျွန်ုပ်တို့ သည် စာတမ်းထိုးများ ကို တွဲလျှက် ဖြစ်စေ ပြင်ပ မှဖြစ်စေ ထောက်ပံပါတယ်။";
"obSDStage3Title" = "ထောက်ပံသော စာတမ်းတိုးစနစ်";
"obSDStage4Message" = "သင့်​ဗီဒီယိုများကို Apple AirPlay နှင့် Google Chromecast သုံး၍ မြင်ကွင်းကျယ်ကျယ်​သို့ပို့ဆောင်လိုက်ပါ။";
"obSDStage4Title" = "Apple AirPlay နှင့် Google Cast";
"obSDStage5Message" = "DTS နှင့် %@ ကဲ့သို့ ပရီမီယံ အသံ ဖောမတ်များ ဖြင့် ဗီဒီယိုများ ပြခြင်း။ နောက်ကွယ်မှ ဖွင့်လှစ်ကာ တီဗီသို့ ပုံရိပ်ထင်စေခြင်း နှင့် အခြား အရာများစွာ...";
"obSDStage5Title" = "%@ နှင့် ပိုမိုလုပ်ဆောင်ရန်";
"pacoHideFromFilesApp" = "Files App ကိုပိတ်ရန်";
"pacoLockSearch" = "ရှာဖွေမှု့ ကို သော့ခတ်";
"pacoRatingsNotRated" = "အဆင့် မသတ်မှတ်ထား";
"pcBrightnessDown" = "တောက်ပမှု လျှော့";
"pcBrightnessUp" = "တောက်ပမှု တင်";
"pcNextChapter" = "နောက် အပိုင်း";
"pcPlayPause" = "ပြ/ခဏတန့်";
"pcPrevChapter" = "ယခင် အပိုင်း";
"pcScrubbingHint" = "သင့် လက်ချောင်း ကို အပေါ်သို့ ဆွဲတင်ပြီး ပွတ်တိုက်နှုန်းကို ကိုချိန်ညှိပါ။";
"pcSkipBackward" = "ရှေ့ ၁၅စက";
"pcSkipForward" = "နောက် ၁၅စက";
"pcStopPlayback" = "ရပ်";
"pcVolumeDown" = "အသံ လျှော့";
"pcVolumeUp" = "အသံ မြှင့်";
"pipAbout" = "အကြောင်း";
"pipDescription" = "အမည်မဖော် ကိရိယာနှင့် app ၏ အချက်အလက် ကို မျှဝေကာ သင့် %@ app ပိုမိုကောင်းမွန်လာစေရန် အတွက် SanDisk ကို ကူညီလိုက်ပါ။";
"pipDoNotShare" = "မမျှဝေပါ";
"pipEULA" = "အသုံးပြုသူ ၏ ခွင့်ပြုမှုဆိုင်ရာ သဘောတူညီချက်";
"pipLearnMore" = "ပိုမိုသိရှိရန်";
"pipLegal" = "ဥပဒေ ဆိုင်ရာ";
"pipOpenSource" = "ပြင်ပ မှ​သတိပေးချက်များ";
"pipPrivacyTitle" = "ပုဂ္ဂိုလ်ရေး အချက်အလက် မူဝါဒ";
"pipShare" = "မျှဝေသည်";
"pipShareDataSetting" = "အမည်မဖော် အချက်အလက် မျှဝေခြင်း";
"pipTitle" = "ထုတ်ကုန် တိုးတက်မှု";
"plConnectToPlex" = "Plex ကိုထည့်";
"plFollowSteps" = "Plex ကို လော့အင်ဝင် ရန် ဤအချက်များ အတိုင်း ဆောက်ရွက်ပါ";
"plLoginTitle" = "Plex ဖြင့် ချိတ်ဆက်ရန်";
"plNoServersMessage" = "သင်၏ Plex အကောင့် နှင့် ဆာဗာ ကို ချိတ်ဆက်ပြီး မှ ထပ်ကြိုးစားပါ။";
"plNoServersTitle" = "Plex ဆာဗာများ မတွေ့ခြင်း";
"plRepeatAttempt" = "ထပ်လုပ်ကြည့်ရန်";
"plSelectServerTitle" = "ဆာဗာ ရွေးပါ";
"plServerWrongAccount" = "ဤ အကောင့်တွင် သင် ချိတ်ဆက်ရန် ကြိုးစားနေသော ဆာဗာ ကို မတွေ့ပါ။";
"plUseAuthCode" = "ခွင့်ပြုကုဒ်နာပတ် ကို ရိုက်ထည့်ပါ";
"pmAspectRatio" = "မြင်ကွင်း အချိုးအစား";
"pmAspectRatio_16_10" = "HDTV (၁၆:၁၀)";
"pmAspectRatio_16_9" = "HDTV (၁၆:၉)";
"pmAspectRatio_36_10" = "အလွန်-မျက်နှာပြင်ကျယ် (၃၆:၁၀)";
"pmAspectRatio_4_3" = "SDTV (၄:၃)";
"pmAudioRoute" = "အသံထွက် ကိရိယာ";
"pmDeinterlacingIvtc" = "ရုပ်ရှင် (IVTC)";
"pmDeinterlacingLinear" = "ထိရောက်သော (Linear)";
"pmDeinterlacingYadif" = "အရည်အသွေးမြင့် (Yadif)";
"pmItalic" = "စာလုံးစောင်း";
"pmSubtitlesBackground" = "နောက်ခံ";
"pmSubtitlesBackground_100" = "၁၀၀%";
"pmSubtitlesBackground_25" = "၂၅%";
"pmSubtitlesBackground_50" = "၅၀%";
"pmSubtitlesBackground_75" = "၇၅%";
"pmSubtitlesFontPreview" = "သီဟိုဠ်မှ ဉာဏ်ကြီးရှင်သည် အာယုဝဍ္ဎနဆေးညွှန်းစာကို ဇလွန်ဈေးဘေး ဗာဒံပင်ထက် အဓိဋ္ဌာန်လျက် ဂဃနဏဖတ်ခဲ့သည်။";
"pmSubtitlesLanguageUnknown" = "မသိသော";
"pmSubtitlesMissingFontsListFooter" = "ဗီဒီယိုများ ပြစဉ်တွင် အသုံးပြုနိုင်ရန် စာရင်းရှိ ဖောင့်ကို ရွေးချယ်၍ နှိပ်ပါ။";
"pmSubtitlesMissingFontsListHeader" = "ဤ ဗီဒီယို တွင် သုံးရန် ဖောင့် ပျောက်ဆုံးနေသည်။ ပိုမိုကောင်းမွန်သော ခံစားမှု့ရရှိရန် အောက်ဖော်ပြပါ ဖောင့်များကို ထည့်သွင်းပါ။";
"pmSubtitlesMissingFontsTitle" = "ပျောက်ဆုံးနေသော ဖောင့်များ";
"pmSubtitlesMoreFonts" = "နောက်ထပ်...";
"pmTinier" = "ပိစိကွေး";
"pmTiny" = "အသေး";
"pmTrackOptionDefault" = "ပုံသေ";
"pmTrackOptionForced" = "ဇွတ်ပြရန်";
"pmVideoAlignBottom" = "အောက်";
"pmVideoAlignCenter" = "တစ်ခုမှမဟုတ်";
"pmVideoAlignTitle" = "ဗြားလိုက် မြင်ကွင်း";
"pmVideoAlignTop" = "အပေါ်";
"prPlayVersion" = "ဗားရှင်း တစ်ခု ရွေးပါ";
"prRate" = "အဆင့် ရာနှုန်း";
"prRefresh" = "ပြန်ဆန်းသစ်ရန်";
"raRateInfuseTitle" = "%@ ကို အဆင့်ပေးပါ";
"svcAppearance" = "အပြင်အဆင်";
"svcAppIcon" = "အက်ပ် အိုင်ကွန်";
"svcContactSupport" = "အထောက်ပံ သို့ ဆက်သွယ်ရန်";
"svcDark" = "အမှိုင်း";
"svcFeedbackAlertMessage" = "အထောက်အပံ သို့ ဆက်သွယ်ပါ သို့မဟုတ် တွတ်တာတွင် %@ ကို ဖောလိုးလုပ်ကာ အကြံပြုချက် ပေးပါ။";
"svcLight" = "အလင်း";
"svcMoreAboutProButtonTile" = "ပိုမိုသိရှိရန်";
"svcResumePlayback" = "ပြန်လည် ပြသခြင်း";
"svcResumePlaybackAsk" = "မေးပါ";
"svcSDCopyright" = "© 2020 Western Digital Corporation သို့မဟုတ် ယင်း၏မိတ်ဖက်များ။ မူပိုင်ခွင့်များရယူပြီး။";
"svcSubmitFeedback" = "အကြံပြုတုံ့ပြန်ချက် တင်သွင်းရန်";
"svcSubtitlesFetching" = "စာတမ်းထိုးများ ဒေါင်းရန်";
"svcUpgradeNowTitle" = "အလွန်လွန် ကောင်းမွန်သော စွမ်းရည် များ ဖွင့်လှစ်ရန် Pro သို့​အဆင့်မြှင့်လိုက်ပါ";
"svcUseFaceID" = "Face ID ကိုသုံးရန်";
"tiRefreshMeta" = "Metadata ကို ပြန်ဆန်းသစ်ရန်";
"ttEpisodes" = "ဇာတ်လမ်းတွဲများ";
"ttMovies" = "ဇာတ်ကားများ";
"ttRate1" = "ညံ့ချက် ဖျင်းချက်က ကမ်းကုန်:(";
"ttRate10" = "ကောင်ချက်က ကိုးကျော်တယ်";
"ttRate2" = "မတရား ညံ့";
"ttRate3" = "မကောင်းဘူး";
"ttRate4" = "နည်းနည်းလိုသေး";
"ttRate5" = "သိပ်မကောင်း";
"ttRate6" = "အလည်အလတ်";
"ttRate7" = "ကောင်းတယ်";
"ttRate8" = "တော်တော်ကောင်းတယ်";
"ttRate9" = "ထိပ်တန်းအဆင့်";
"ttRateMovieInfo" = "သင် ဘယ်လို ထင်လဲ?";
"ttShows" = "ရှိုးများ";
"tvcsEdit" = "ပြင်ရန်";
"tvcsRemove" = "ဖယ်ရန်";
"tvDeiceAuthRequestingCode" = "ခွင့်ပြုကုဒ်နာပတ် တောင်းခံခြင်း";
"tvDeviceAuthStatusLoggingIn" = "အတည်ပြုချက် ရပြီ၊ ဆက်လက်ဝင်ရောက်နေသည်...";
"tvDeviceAuthStatusWaiting" = "ခွင့်ပြုမိန့် စောင့်နေသည်...";
"tvDeviceAuthTitle" = "Trakt သို့ဝင်ရောက်ရန် ဤ အဆင့်များ ကိုဆောက်ရွက်ပါ";
"tvDeviceAuthUseCode" = "ခွင့်ပြုကုဒ်နာပတ် ကို ရိုက်ထည့်ပါ (သက်တမ်းမှာ %@ သာ)";
"tvDeviceAuthVisitUrl" = "ဖော်ပြပါ url သို့သွားပါ သို့မဟုတ် QR ကုဒ် ဖတ်ပါ";
"tvFeedbackEmailTo" = "အောက်ဖော်ပြပါ လိပ်စာသို့ အီးမေးပို့ပါ သိုမဟုတ် QR ကုဒ်ကို​စကန်ဖတ်ပါ";
"tvFeedbackInsertHere" = "[တုံ့ပြန် လိုသည်ကို ဒီမှာရေးပါ]";
"tvFeedbackSavingTechInfo" = "ပြဿနာအရင်းရှာ အချက်အလက် တင်နေသည်....";
"tvFeedbackTitle" = "ထောက်ပံ့မှု ရရန် အ ဆင့်များ အတိုင်းပြုလုပ်ပါ";
"tvFeedbackUseCode" = "သင့် စာတွင် ဤ ကုဒ်များပါဝင်မည်";
"tvImagePickerHint" = "စိတ်ကြိုက် သရုပ်ဖော်ပုံ သုံးရန် သင့် ကွန်ယက်မျှဝေမှုမှ ပုံတစ်ပုံရွေးပါ။";
"ufAdvanced" = "အဆင့်မြင့်";
"ufCellularDataWarning" = "မိုဘိုင်းဒေတာ ကို သုံးစွဲနေသောကြောင့် သင့် ဆက်သွယ်ရေး ကုမ္ပဏီမှ အပိုဆောင်း ဒေတာခ တောင်းခံနိုင်ပါသည်။";
"ufMacAddress" = "MAC လိပ်စာ";
"ufShareLegacySMB" = "အဟောင်း";
"ufShareProtocolVersion" = "SMB ဗားရှင်း";
"ufUploadInfoNetworkSame" = "သင့် ကွန်ပျူတာနှင့် တူညီသော Wi-Fi ကွန်ယက် သို့ ချိတ်ပါ။";
"wsWatched" = "ကြည့်ပြီးပြီ";
"acCloudSyncWarningMessage" = "ကြည့်ရတာတော့ iCloud ထဲမှာ အချက်အလက် ကြီးကြီးမားမား ပြောင်းလဲထားတာ ဒါမှမဟုတ် ဖယ်ရှားတာ လုပ်ထားပုံပဲ။ သင့် ကီရိယာမှာ ရော အဲ့ဒီ အပြောင်းအလဲ ကို သင် ချိန်သားကိုက် ပြောင်းလဲ လိုသလား?";
"bcCast" = "သရုပ်ဆောင်များ";
"bcDirector" = "ဒါရိုက်တာ";
"bcDirectors" = "ဒါရိုက်တာများ";
"bcGatheringMetadata" = "Metadata စုဆောင်းနေသည်...";
"bcLoading" = "အလုပ်လုပ်နေသည်...";
"bcMinutes" = "မိနစ်";
"emCodecNotAvailable" = "%@ ကို မပြသနိုင်ပါ ဤဖိုင် အတွက် လိုအပ်သော codec မရှိသောကြောင့်ဖြစ်သည်။";
"emErrorOccured" = "အမှား တစ်ခု ဖြစ် ခဲ့သည်";
"emOptInEncouragement" = "မီဒီယာ ဖောမတ် အသစ်များ ထပ်တိုး ထောက်ပံနိုင်ရန် ကျွန်ုပ်တို့ လုပ်ဆောင်နေပါသည်။ ထုတ်ကုန် တိုးတက်ရန် ပူးပေါင်း ပါဝင် ကာ ကျွန်ုပ်တို့ ကို ကူညီပါက ဤ ဗီဒီယိုများ ကို များမကြာမီ ထောက်ပံနိုင်လိမ့်မည်။";
"fdDownloadFailedTitle" = "ဤ ဖိုင်ကို ဒေါင်းလုပ် လုပ်စဉ် အမှား တစ်ခု ဖြစ်ပွားခဲ့သည်။";
"geOptIn" = "ပူးပေါင်း ပါဝင်မည်";
"li10sOld" = "၂၀၁၀+";
"li1Star" = "ကြယ် ၁ ပွင့်";
"li2Stars" = "ကြယ် ၂ ပွင့်";
"li3Stars" = "ကြယ် ၃ ပွင့်";
"li4Stars" = "ကြယ် ၄ ပွင့်";
"li5Stars" = "ကြယ် ၅ ပွင့်";
"liAllContent" = "ရှိသမျှ အားလုံး";
"liAllDeviceContent" = "ရှိသမျှ အားလုံး";
"liLastScanDateDaysAgo" = "%@ အကြာက";
"liLastScanDateYesterday" = "မနေ့က";
"liNewest" = "နောက်ဆုံးထွက်";
"liTop" = "ထိပ်တန်း ၃၀";
"pcVOAirplay" = "AirPlay";
"pmAudioDTSHDMI" = "HDMI ပေါ်မှ 5.1 အသံစနစ်";
"pmSubtitlesImported" = "တင်သွင်းရန်";
"pmVolumeBoostTitle" = "အသံအား မြှင့်";
"pmWarningTitle" = "သတိပေးချက်";
"svcShareStatistics" = "ပိတ်ကျပျက်စီမှု အချက်အလက် ကို မျှဝေရန်";
"ttTraktTV" = "Trakt";
"bcLibrary" = "မီဒီယာတိုက်";
"blurayBonusTrack" = "အပို အပိုင်း";
"diSendDebugInfoButtonTitle" = "ကျွန်ုပ်တို့ကို မေးပို့ရန်";
"emMissingPlexFile" = "အိုး၊ ဤ ဗီဒီယို သည် လတ်တလော နေရာရွှေ့ထားခြင်း သို့မဟုတ် ဖျက်ထားခြင်း ဖြစ်နိုင်သည်။ နောက်ဆုံးအခြေအနေ ရရှိရန် Plex ရှိ option မှ 'Scan Library Files' ကို သုံး ကာ နောက်တစ်ကြိမ် ထပ်ကြိုးစားကြည့်ပါ။";
"fdDowloadPausedInBackgroundButton" = "ပြန်စပါ";
"fdDowloadPausedInBackgroundMessage" = "ဗီဒီယို ဒေါင်းလုပ် လုပ်ခြင်း ရပ်ထားသည်။";
"fdFileExistsTitleFormat" = "သင့် မီဒီယာတိုက် တွင် ဖိုင်အမည် %@ သည် ရှိပြီး ဖြစ်သည်။";
"fdNoDownloadsMessage" = "ပြောင်းဖူးပေါက်ပေါက် အနားယူထားတော့ ရုပ်ရှင် ကြည့်ချိန်ရောက်ပြီ။";
"fdNoFreeSpaceMessageFormat" = "သင့် %@ ကို ရှင်းလင်းဖို့ အချိန်ရောက်ပါပြီ သို့မှသာ ဇာတ်ကား အသစ်များ အတွက် နေရာအပို ရရှိပါမည်။";
"fdStopDownloadButtonShortTitle" = "ရပ်";
"fdStopDownloadConfirmationFormat" = "သင် '%@' ကို ဒေါင်းလုပ် လုပ်နေခြင်း ကို ရပ်တန့် လိုပါသလား?";
"fdTicketDownload" = "ဒေါင်းလုပ်";
"fdTicketDownloaded" = "ဒေါင်းလုပ် လုပ်ပြီး";
"fdTicketDownloading" = "ဒေါင်းလုပ် လုပ်နေသည်";
"fdTicketFailed" = "ပြန်လုပ်ပါ";
"fdTicketInQueue" = "စောင့်နေသည်";
"fdTryAgain" = "ထပ်ကြိုးစားပါ";
"foRemoveButton" = "ဖျက်ပါ";
"hoAddFiles" = "ဖိုင်များ ထည့်ရန်";
"hoContentAll" = "အားလုံး";
"hoDisableOnlineMetadata" = "ရှိရင်းစွဲ Metadata ကို သုံးရန်";
"hoEnableOnlineMetadata" = "အွန်လိုင်း မှ Metadata ကို သုံးရန်";
"hoFiles" = "ဖိုင်များ";
"hoLearnMore" = "အခုပဲ သင့် မီဒီယာတိုက် ထဲကို ထည့်ရန် ဗီဒီယို တစ်ချို့ ရှာလိုက်ရအောင်";
"hoLocalMetadataWarning" = "ရှိရင်းစွဲ Metadata";
"hoRenameFavoriteButtonTitle" = "အမည်ပြောင်းခြင်း";
"hoSortByFileName" = "ဖိုင်အမည် ဖြင့် စဉ်ပါ";
"hoSortByName" = "ခေါင်းစဉ် ဖြင့် စဉ်ပါ";
"hoVOFolderItem" = "ဖိုလ်ဒါ";
"hoVOMenu" = "မီနူး";
"hoVOVFSItem" = "ဝေမျှ ဖိုလ်ဒါ";
"hoWelcomeTo" = "%@ မှ ကြိုဆိုပါသည်";
"hoWelcomeToInfuse" = "INFUSE မှ ကြိုဆိုပါသည်";
"iapFeatureDescriptionSync" = "သင့် မီဒီယာတိုက်၊ ကြည့်နေဆဲ ရုပ်သံများနှင့် ကြည့်ပြီး မှတ်တမ်း များ ကို အခြားသော ကိရိယာများနှင့် ချိန်သားကိုက် သိမ်းဆီးနိုင်ပါသည်။";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "ပြန်လည်ရယူရန်";
"iapSubscriptionVerificationTitle" = "စာရင်းသွင်းခြင်း ကို အတည်မပြုနိုင်ပါ";
"li00s" = "၂၀၀၀ ပြည့်နှစ်များ";
"li30thAndOlder" = "အဟောင်းများ";
"li40s" = "၁၉၄၀ ပြည့်နှစ်များ";
"li50s" = "၁၉၅၀ ပြည့်နှစ်များ";
"li60s" = "၁၉၆၀ ပြည့်နှစ်များ";
"li70s" = "၁၉၇၀ ပြည့်နှစ်များ";
"li80s" = "၁၉၈၀ ပြည့်နှစ်များ";
"li90s" = "၁၉၉၀ ပြည့်နှစ်များ";
"liAllMovies" = "ဇာတ်ကား အားလုံး";
"liAllTVShows" = "တီဗီ ရှိုးများ အားလုံး";
"liAllVideos" = "ဗီဒီယိုများ အားလုံး";
"liCollections" = "စုစည်းမှုများ";
"liEmptyLibraryHintTitle" = "အိုး၊ ဒီ မီဒီယာတိုက် က အလွတ် ပါလား။";
"liEpisodeStats" = "တီဗီ ဇာတ်လမ်းတွဲများ: %d";
"liInProgressOnly" = "ကြည့်နေဆဲ သီးသန့်";
"liMovieStats" = "ဇာတ်ကားများ : %d";
"liOtherStats" = "အခြား: %d";
"liRecentlyAdded" = "လတ်တလော ထည့်ထားသော";
"liRecentlyAddedOnly" = "လတ်တလော ထည့်ထားသည် များသာ";
"liScanForChanges" = "ပြောင်းလဲမှု့များ ကို ထောက်လှမ်းရန်";
"liSettings" = "မီဒီယာတိုက်";
"liShowLibrary" = "မီဒီယာတိုက် ပြရန်";
"liStatusFetchingMetadata" = "Metadata ရယူနေသည်";
"liStatusFetchingMetadataFor" = "%1$@(%2$d\U00A0၏\U00A0%3$d) အတွက် Metadata ရယူနေသည်";
"liUnwatched" = "မကြည့်ရသေး";
"lockAddPasscodeHint" = "သင်၏ လျှိုဝှက်ကုဒ် အသစ် ကို ရိုက်ထည့်ပါ";
"lockAddPasscodeMismatch" = "လျှိုဝှက်ကုဒ်များ မတူညီပါ။ ထပ်မံကြိုးစားပါ။";
"lockAddPasscodeReenter" = "သင်၏ လျှိုဝှက်ကုဒ် အသစ် ကို ပြန် ရိုက်ထည့်ပါ";
"lockEnterOldPasscode" = "သင်၏ လျှိုဝှက်ကုဒ် အဟောင်း ကို ရိုက်ထည့်ပါ";
"lockTitle" = "လျှိုဝှက်ကုဒ် ရိုက်ပါ";
"lockTouchIDSubtitle" = "%@ ကို သော့ဖွင့်ပါ";
"pacoAllowAppAccess" = "App သော့ခတ်ရန်";
"pacoAllowedMovieRatings" = "ဇာတ်ကား အသက်ကန့်သတ်ခြင်း ခွင့်ပြုမှု";
"pacoChangePasscodeSubtitle" = "သင် ၏ လက်ရှိ ကိန်း−လေးလုံး လျှိုဝှက်ကုဒ် ကို ရိုက်ထည့်ပါ။";
"pacoChangePasscodeTitle" = "လက်ရှိ လျှိုဝှက်ကုဒ်";
"pacoCheckPasscodeSubtitle" = "သင် ၏ ကိန်း−လေးလုံး လျှိုဝှက်ကုဒ် ကို ရိုက်ထည့်ပါ။";
"pacoCheckPasscodeTitle" = "လျှိုဝှက်ကုဒ် ရိုက်ထည့်ပါ";
"pacoConfirmPasscodeSubtitle" = "သင်၏ ကိန်း−လေးလုံး လျှိုဝှက်ကုဒ် အသစ် ကို ထပ်ရိုက်ထည့်ပါ။";
"pacoConfirmPasscodeTitle" = "လျှိုဝှက်ကုဒ် ထပ်ရိုက်ပါ";
"pacoDisablePasscodeProtection" = "လျှိုဝှက်ကုဒ် သော့ ပယ်ဖျက်ရန်";
"pacoEnablePasscodeProtection" = "လျှိုဝှက်ကုဒ် သော့ ရိုက်ထည့်ပါ";
"pacoNewPasscodesDontMatchSubitle" = "သင့် လျှိုဝှက်ကုဒ်များ မတူညီကြပါ။ ထပ်ကြိုးစားပါ။";
"pacoNewPasscodesDontMatchTitle" = "လျှိုဝှက်ကုဒ် အသစ် များ မတူခြင်း";
"pacoNewPasscodeSubtitle" = "သင် ၏ ကိန်း−လေးလုံး လျှိုဝှက်ကုဒ် အသစ် ကို ရိုက်ထည့်ပါ။";
"pacoNewPasscodeTitle" = "လျှိုဝှက်ကုဒ် အသစ်";
"pacoParentalControl" = "မိဘ ၏ ထိန်းချုပ်ခန်း";
"pacoSetPasscodeSubtitle" = "သင့် ဗီဒီယိုများ များ ကို ကန့်သတ်နိုင်ရန် ကိန်း−လေးလုံး လျှိုဝှက်ကုဒ် ရိုက်ထည့်ပါ။";
"pacoSetPasscodeTitle" = "လျှိုဝှက်ကုဒ် သတ်မှတ်ခြင်း";
"pacoTurnOffPasscodeSubtitle" = "ကန့်သတ်ချက်များကို ပိတ်ရန် သင့် လျှိုဝှက်ကုဒ် ကို ရိုက်ထည့်ပါ";
"pacoTurnOffPasscodeTitle" = "ကန့်သတ်ချက်များ ပိတ်ရန်";
"pmSubtitlesChooseLanguage" = "ဘာသာစကား ရွေးပါ";
"pmSubtitlesLanguage" = "ဘာသာစကား";
"raThanksText" = "ကျေးဇူးတင်ပါတယ်!";
"seShowSubtitles" = "စာတန်းထိုးများ";
"shShareMovieFacebook" = "'%@' ကို အခုပဲ ကြည့်ပြီးတယ်။";
"shShareMovieTwitter" = "%2$@ မှာ %1$@ ကို အခုပဲ ကြည့်ပြီးတယ်။";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioLanguage" = "အသံ";
"svcChangePasscode" = "လျှိုဝှက်ကုဒ် ပြောင်းရန်";
"svcClearRecentlyWatched" = "လတ်တလော ကြည့်ခဲ့သည်များ ရှင်းရန်";
"svcClearRecentlyWatchedConfirmationText" = "သင် လတ်တလော ကြည့်ခဲ့သည့် စာရင်း ကို ရှင်လင်း လိုသည်မှာ သေချာပါသလား။";
"svcContinuousPlaybackMovies" = "ဇာတ်ကား သီးသန့်";
"svcDolbyPostProcessing" = "Dolby အသံ အာနီသင်များ";
"svcFollowOnTwitterShort" = "%@ တွင် လိုက်ရန်";
"svcGoogleCast" = "Google Cast";
"svcMediaLibraryDenied" = "မီဒီယာတိုက် ကို သင့် ကိရိယာ ၏ privacy ဆက်တင် ကို ရယူခွင့် ပြုပါ။";
"svcMediaLibraryRestricted" = "မီဒီယာတိုက် ကို သင့် ကိရိယာ ၏ parental control settings ကို ရယူခွင့်ပြုပါ။";
"svcMetadataFetching" = "Metadata ရယူနေသည်";
"svcMetadataLanguage" = "Metadata";
"svcNetworkSharesSectionTitle" = "ကွန်ယက်";
"svcPasscodeLock" = "ကန့်သတ်ချက်များ";
"svcSectionGeneral" = "ထွေရာလေးပါး";
"svcSectionLanguage" = "ဘာသာစကား";
"svcSharingPreset2" = "%@ ကို တစ်ချက် ကြည့်ကြည့်လိုက်၊ မင်း ကြိုက်တဲ့ ဗီဒီယို တွေ ကို iPhone၊ iPad၊ Apple TV၊ Mac နဲ့ Vision တွေပေါ်မှာကြည့်ဖို့ အကောင်းဆုံး နည်းလမ်းပဲဗျ။";
"svcSortingModeByDate" = "ရက်စွဲ ဖြင့်";
"svcSortingModeByFileName" = "ဖိုင်အမည်ဖြင့်";
"svcSortingModeByTitle" = "ခေါင်းစဉ် ဖြင့်";
"svcSubtitleLanguage" = "စာတန်းထိုးများ";
"svcTellAFriend" = "သူငယ်ချင်း ကို ပြောပြပါ";
"svcVisitSupportPage" = "အကူညီ စင်တာ";
"svcWatchedIndicatorsMoviesOnly" = "ဇာတ်ကား သီးသန့်";
"svcWatchedIndicatorsTVShowsOnly" = "တီဗီ ရှိုးများ သီသန့်";
"svсDolbyDTSOverHDMIPassthrough" = "HDMI ပေါ်မှ 5.1 အသံစနစ်";
"svсDolbyOverAirPlayPassthrough" = "AirPlay ပေါ်မှ 5.1 အသံစနစ်";
"tiLocalFile" = "ချိန်သားကိုက်ပြီး";
"tiMinutes" = "မိနစ်";
"tiNetworkErrorTitle" = "ကွန်ယက် ပြဿနာ";
"tiNothingFoundTitle" = "ဘာမှ မတွေ့";
"tiOnShare" = "%@ တွင်";
"tiReloadMeta" = "Metadata ပြင်ရန်";
"tiReloadSearch" = "ရှာပါ";
"tiShare" = "မျှဝေပါ";
"tiVOEpisode" = "%@ ပိုင်း";
"ttStatistics" = "ဇာတ်လမ်းတွဲ%d တွဲ၊ ရှိုးပွဲ%dပွဲ၊ ဇာတ်ကား%dကား";
"ttWatchedMovies" = "ကြည့်ပြီး ဇာတ်ကားများ";
"ufAddFavoriteHint" = "ကြယ်ပုံ အိုင်ကွန် ကို နှိပ် ကာ သင့် မီဒီယာတိုက် ထဲသို့ ဖိုလ်ဒါကို ထည့်နိုင်သည်။";
"ufAppsCategory" = "အခြား အက်ပ်များမှ တဆင့်";
"ufAppsPanelTitle" = "အက်ပလီကေးရှင်းများ";
"ufAppsStep3Desc" = "သင့် %1$@ မီဒီယာတိုက် သို့ ထည့်ရန် 'Open in %1$@' icon ကို နှိပ်ပါ။";
"ufDocumentsCategory" = "ဖိုင်များမှတဆင့်";
"ufFtpCategory" = "FTP မှတဆင့်";
"ufFtpPanelTitle" = "FTP";
"ufHttpCategory" = "ဘရောင်ဇာ မှ တဆင့်";
"ufHttpPanelTitle" = "ဘရောင်ဇာ";
"ufLinksCategory" = "တိုက်ရိုက် URL မှတဆင့်";
"ufLinksDescription" = "ဝက်ဘ် မှ ဗီဒီယို ၏ တိုက်ရိုက် URL ကို တိုက်ရိုက်ပြရန် သို့မဟုတ် ဒေါင်းလုပ် လုပ်ရန် ရိုက်ထည့်ပါ။";
"ufLinksLabel" = "URL အသစ်";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://example.com/sample.mp4";
"ufPassword" = "စကားဝှက်";
"ufRemoteCategory" = "ကွန်ယက် မျှဝေမှု မှတဆင့်";
"ufSyncMasterCtrlTitle" = "ဖိုင်များ ကို ထည့်သွင်းရန်";
"ufTunesSharingPanelTitle" = "ဖိုင်မျှဝေခြင်း";
"ufTunesSyncStep1Desc" = "iTunes ကိုဖွင့်ကာ သင် ချိန်သားကိုက် လိုသော ဗီဒီယိုများ သည် Movies (သို့မဟုတ် TV Shows) ဆက်ရှင် တွင် ရှိနေရန် သေချာပါစေ။";
"ufTunesSyncStep3Desc" = "ဤ ဗီဒီယိုများ ချိန်သားကိုက်ရန် The Movies နှင့် TV Shows တက် များ တွင် စီမံနိုင်သည်။";
"ufUploadInfoCredentials" = "သင့် မီဒီယာတိုက် ထဲသို့ ဝင်ရန် ဤ အထောက်အထား ကို သုံးပါ -";
"ufUserName" = "အသုံးပြုသူအမည်";
"acSubtitlesImportedMsg" = "ပြသခြင်း ဆက်တင်များ မီနူးတွင် စာတန်းထိုးများ ယခု ပင် ရရှိပါပြီ။";
"afAddUrlStep3" = "တင်သွင်းထားသော URL ကိုအတည်ပြုပါ သို့မဟုတ် ကိုယ်တိုင် တစ်ခု ကိုထည့်ပါ။";
"bcPlayAnyway" = "ပြရန်";
"bcVOFile" = "ဖိုင်";
"bcVOLink" = "လင့်";
"coBlue" = "အပြာရောင်";
"coGray" = "မီးခိုးရောင်";
"coGreen" = "အစိမ်းရောင်";
"coMagenta" = "ပန်းခရမ်းရောင်";
"coOrange" = "လိမ္မော်ရောင်";
"coPink" = "ပန်းရောင်";
"coPurple" = "ခရမ်းရောင်";
"coRed" = "အနီရောင်";
"coTealBlue" = "စိမ်းပြာရောင်";
"coWhite" = "အဖြူရောင်";
"coYellow" = "အဝါရောင်";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "ပြဿနာအစီရင်ခံစာ တင်သွင်းပါ";
"diNoAccountMessage" = "Settings အက်ပ် တွင် အီမေး အကောင့် တစ်ခု တည့်သွင်းကာ ထပ်မံကြိုးစားပါ။";
"diNoAccountTitle" = "အီးမေးလ် အကောင့် မလို";
"emTraktLoginFiledTitle" = "လော့ဂ်အင် မအောင်မြင်";
"emTraktTVGenericError" = "ကျေးဇူးပြု၍ နောက်မှထပ်ကြိုးစားပါ။";
"emTraktTVSignUpFailOnEmail" = "မှန်ကန်သော အီးမေး လိပ်စာထည့်ပါ။\nဥပမာ yourname@domain.com";
"fdDownloadsSectionTitle" = "ဒေါင်းလုပ်များ";
"fdFileExistsButtonOverwrite" = "အစားထိုးမည်";
"fdFileExistsButtonRename" = "နှစ်ခုလုံး ထားမည်";
"fdNoDownloadsTitle" = "ဝိုးဟိုး!";
"fdNoFreeSpaceTitle" = "ကွန်ပျူတာ သိမ်းဆီးနေရာ နည်းနေပြီ";
"fdStopDownloadButtonTitle" = "ဒေါင်းလုပ် ရပ်ဆိုင်းခြင်း";
"foRemoveTitle" = "“%1$@” ကို ပယ်ဖျက်ခြင်း";
"geAuto" = "အော်တို";
"geBack" = "နောက်";
"geCancel" = "ပယ်ဖျက်ရန်";
"geCantEstablishConnectionToHost" = "ဆာဗာသို့ ချိတ်ဆက် မရပါ။";
"geClear" = "ရှင်းလင်း";
"geClose" = "ပိတ်";
"geDefault" = "ပုံသေ";
"geDelete" = "ဖျက်ပါ";
"geDisabled" = "ပိတ်ထားသည်";
"geDone" = "ပြီးပြီ";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"geOff" = "ပိတ်";
"geOK" = "အိုကေ";
"geOn" = "ဖွင့်";
"gePlay" = "ပြရန်";
"geRemovePrompt" = "သင် ‘%1$@’ ကို ဖျက်ရန် သေခြာသလား?";
"geSend" = "ပို့ရန်";
"geSize" = "အရွယ်အစား";
"geVOInProgress" = "အလုပ်လုပ်နေသည်";
"geWarning" = "သတိပေးချက်";
"hoAddFavoriteButtonTitle" = "ထည့်သွင်းခြင်း";
"hoAddFolderTitle" = "ဖိုလ်ဒါ ထည့်ခြင်း";
"hoEmptyFolderTitle" = "ဖိုလ်ဒါ အလွတ်";
"hoFoldersTitle" = "ဖိုလ်ဒါများ";
"hoMove" = "ရွှေ့ရန်";
"hoNewFolder" = "+ ဖိုလ်ဒါ အသစ်";
"hoNoFavoritesButton" = "ထည့်";
"hoNoFavoritesLabel" = "သင့် ကွန်ယက်မျှဝေမှုမှ ဖိုလ်ဒါအချို့ ထည့်ပါ";
"hoOrganize" = "ရွေးရန်";
"hoRemoveFromFolder" = "ဖိုလ်ဒါ မှ ဖယ်ရှားရန်";
"hoReOrderReset" = "မူလ အတိုင်း ပြန်စဥ်ရန်";
"hoReOrderTitle" = "ပင်မမြင်ကွင်း";
"hoVOMore" = "နောက်ထပ်";
"hoVOSeasonItem" = "အတွဲ";
"hoVOSeriesItem" = "အတွဲများ";
"hoVOVideoItem" = "ဗီဒီယို";
"iapFeatureDescriptionHDAudio" = "24-bit Dolby TrueHD နှင့် DTS-HD MA အသံ စနစ် ကိုထောက်ပံမှု့ကြောင့် အရာရာတိုင်း တိတိကျကျ အသေးစိတ်ကြားရလိမ့်မယ်။";
"iapFeatureDescriptionStreaming" = "AirPlay နှင့် Google Cast ဖြင့် မြင်ကွင်းကျယ်ကျယ် သို့ အသံပတ်လည်ပြေးစနစ် နှင့် စာတမ်း ထိုး ပါသော ဗီဒီယိုများ ကို တိုက်ရိုက်ပို့လွှတ်ပြသလိုက်ပါ။";
"iapFeatureTitleCloudStreaming" = "Cloud မှ တိုက်ရိုက်ကြည့်ခြင်း";
"iapFeatureTitleHDAudio" = "HD အရည်အသွေး အသံ";
"iapFeatureTitleStreaming" = "AirPlay နှင့် Google Cast";
"iapFeatureTitleSubtitles" = "အလွန် လွယ်သော စာတမ်းထိုးခြင်း";
"iapTermsOfUse" = "သင်၏ iTunes အကောင့်ဖြင့် ငွေပေးခြေမှု အတည်ပြုပြီးသည်နှင့် သင့် စာရင်းသွင်းခြင်း တွင်ပါဝင်ပြီးဖြစ်သည့် အခမဲ့ စမ်းသပ်ကာလ စတင်ပါမည်။ အစမ်းကာလ ကုန်ဆုံးသည်နှင့် သင့်စာရင်းသွင်းခြင်း စတင်ကာ အလိုလျှောက် သက်တမ်းတိုးသွားလိမ့်မည်။ အကယ်၍ သက်တမ်းမကုန်ဆုံးမီ ၂၄ နာရီ အနည်းဆုံးကြိုတင်ကာ သင့်အကောင့်ဆက်တင် တွင် စာရင်းသွင်းခြင်း အား အလိုလျှောက်သက်တမ်းတိုးခြင်း ပိတ်ခြင်း သို့မဟုတ် စာရင်းသွင်းပယ်ဖျက်ခြင်း မပြုသည့်ကာလ တစ်လျှောက်လုံး သင့် iTunes အကောင့်မှ ငွေကောက်ခံလိမ့်မည်။ စည်းကမ်းချက်များနှင့် ပုဂ္ဂိုလ်ရေး အချက်အလက် မူဝါဒ များကို firecore.com/terms-privacy တွင် ဝင်ရောက်ကြည့်ရှု့နိုင်ပါသည်။";
"liLastScanDate" = "နောက်ဆုံးအပ်ဒိတ်: %@";
"liLastScanDateNever" = "ဘယ်တုန်းကမှ";
"liScanning" = "လုပ်ဆောင်နေဆဲ ဖြစ်သည်...";
"obOpenIAPButtonTitle" = "Infuse Pro ကို ရယူလိုက်ပါ";
"obSDStage1Message" = "သင်၏ SanDisk iXpand ကိရိယာကို သုံးကာ ပြသပါ။ ဖိုင်အမျိုးအစား ပြောင်းလဲရန် မလိုအပ်သောကြောင့် အေးအေးသက်သာ အနားယူ ကာ ကြည့်ရှု့ပါ...";
"obSDStage1Title" = "သင်၏ SanDisk iXpand ကိရိယာ မှ ပိုမိုပြသရန်";
"obSDStage2Title" = "အေးအေးသက်သာ တိုက်ရိုက်ပြသရန်";
"obStageAirPlayMessage" = "သင် ၏ ဗီဒီယိုများ ကို AirPlay နှင့် Google Cast သုံး၍ မြင်ကွင်းကျယ်ကျယ် ပေးပို့ပြသပါ။";
"obStageAirPlayTitle" = "AirPlay နှင့် Google Cast";
"obStageMoreMessage" = "ထပ်ဆောင်း ဖောမတ်တွေ ဖြစ်ကြတဲ့ Dolby (AC3) နှင့် DTS-HD အသံစနစ်၊ AirPlay & Google Cast လို ရုပ်သံ ပို့လွှတ်ပြသတဲ့ စနစ်၊ Trakt နဲ့ ချိန်သားကိုက်မှု၊ နောက်ကွယ် တွင် ပြသခြင်း အပါအဝင် နောက်ထပ် နောက်ထပ်သော စနစ် တွေနဲ့ ပြသနိုင်ခြင်း။";
"obStageMoreTitle" = "Infuse Pro နှင့် ပိုမိုလုပ်ဆောင်ပါ";
"obStageStreamingTitle" = "အေးအေးသက်သာ တိုက်ရိုက်ပြသရန်";
"obStageSubtitlesMessage" = "သင့်ကိုယ်ပိုင် ကို ဖြစ်စေ OpenSubtitles မှ တစ်ချက် တို့ထိလိုက်ရုံမျှဖြင့် စက္ကန့်ပိုင်းအတွင်း အခမဲ့ စာတမ်းထိုးဖိုင် ထည့်သွင်းနိုင်ပါသည်။";
"obStageSubtitlesTitle" = "အလွန် လွယ်သော စာတမ်းထိုး";
"obStageSyncMessage" = "MKV, AVI, MP4, WMV နဲ့ အခြား အခြားသော မီဒီယာ ဖောမတ် အားလုံး လိုလို ဖွင့်နိုင် ပြသနိုင်လို့ ဘာဖိုင်မှ ပြောင်းဖွင့်စရာမလိုဘူး။";
"obStageSyncTitle" = "iTunes ရဲ့ အခြားမဲ့ဆီသို့";
"obStageWiFiTitle" = "ကြိုးမဲ့ ချိန်သားကိုက်ခြင်း";
"obThanksForPro" = "PRO ကဏ္ဍ ကို စိတ်ဝင်စားသည့်အတွက် ကျေးဇူးပါ";
"pacoAllowedTVShowRatings" = "တီဗီရှိုး အသက်ကန့်သတ်ခြင်း ခွင့်ပြုမှု";
"pacoRestrictions" = "ကန့်သတ်ရန်";
"pcVONext" = "ရှေ့သို့";
"pcVOPause" = "ခဏရပ်";
"pcVOPlay" = "ပြရန်";
"pcVOPrevious" = "နောက်သို့";
"pcVOSettings" = "ရုပ်သံ ပြသခြင်း ဆက်တင်များ";
"pcVOTrackPosition" = "ရုပ်သံပြသခြင်း အနေအထား";
"pcVOTrackPositionValue" = "%1$@ ၏ %2$@";
"pfContentError" = "ဤ အရာ ကို လုပ်ဆောင်နေစဉ် အမှား တစ်ခုဖြစ်ခဲ့သည်။";
"pm3dMode" = "သုံးဖက်မြင် စနစ်";
"pm3dModeSBS" = "ဘေးချင်းယှဉ်";
"pm3dModeTAB" = "အထက် နှင့် အောက်";
"pmAirPlayWarning1" = "ဤရွေးချယ်မှုသည် AirPlay နှင့်သဟဇာတမဖြစ်ပါ။";
"pmAudio" = "အသံ";
"pmAudioTracksNone" = "မရွေး";
"pmChapter" = "အပိုင်း";
"pmChapters" = "အပိုင်းများ";
"pmColor" = "အရောင်";
"pmDeinterlacing" = "Deinterlacing";
"pmExtScreenResolution" = "ပြင်ပ ရှိ ဖန်သားပြင် ၏ ရုပ်ထွက်";
"pmInfo" = "အချက်လက်";
"pmLarge" = "အကြီး";
"pmLarger" = "အကြီးဆုံး";
"pmOptions" = "ရွေးစရာများ";
"pmResync" = "အချိန် သတ်မှတ်ချက်";
"pmSmall" = "အသေး";
"pmSmaller" = "အသေးဆုံး";
"pmSubtiltlesOffset" = "ဒေါင်လိုက် ချိန်ညှိမှု";
"pmSubtitles" = "စာတန်းထိုးများ";
"pmSubtitlesExternal" = "%1$@(%2$@ ပြင်ပမှ)";
"pmSubtitlesFontName" = "စာလုံးဖောင့်";
"pmSubtitlesForcedExternal" = "%1$@(%2$@ ပြင်ပမှ ဇွတ်ပြရန်)";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesNone" = "မရွေး";
"pmSubtitlesOutlineNone" = "မရွေး";
"pmSubtitlesSearchNone" = "မရွေး";
"pmTitleNameFormat" = "ခေါင်းစဥ် %d(ကြာချိန် − %@)";
"pmTitles" = "ခေါင်းစဉ်များ";
"pmTrackNameFormat" = "အသံ ပိုဒ် %ld";
"pmVideo" = "ဗီဒီယို";
"pmVOBrightness" = "တောက်ပမှု";
"prAudio" = "အသံ";
"prEdit" = "ပြင်ရန်";
"prEpisodes" = "အပိုင်းများ";
"prGenre" = "အမျိုးအစား";
"prLocation" = "တည်နေရာ";
"prSeries" = "အတွဲများ";
"prTVEpisodePickerTitle" = "အပိုင်း";
"prTVShowEpisodeShort" = "ပိုင်း%@";
"prTVShowSeasonFormat" = "အတွဲ %@";
"prTVShowSeasonShort" = "တွဲ%@";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSpecialNum" = "အထူး %@";
"prTVShowSpecials" = "အထူး";
"prVideo" = "ဗီဒီယို";
"reEpisode" = "အပိုင်း";
"reSeason" = "အတွဲ";
"soOffset0" = "ပုံသေ";
"svcCacheSize" = "Metadata";
"svcClearAllMetadata" = "Metadata အားလုံး ရှင်းရန်";
"svcClearAllMetadataConfirmationClearButton" = "ရှင်းလင်း";
"svcClearAllMetadataConfirmationText" = "သိမ်းထားသော metadata အားလုံး ဖယ်ရှားရန် သေချာပါသလား။";
"svcClearAllMetadataConfirmationTitle" = "Metadata အားလုံး ရှင်းလင်းခြင်း";
"svcClearingMetadata" = "Metadata ရှင်းလင်းနေသည်...";
"svcCloudSync" = "iCloud နှင့် ချိန်သားကိုက်ရန်";
"svcConnectToTrakt" = "Trakt သို့ ချိတ်ဆက်ရန်";
"svcContinuousPlayback" = "ဆက်တိုက် ပြသခြင်း";
"svcContinuousPlaybackTVShows" = "တီဗီ ရှိုးများ သီသန့်";
"svcEdgeTapChapters" = "အပိုင်းခွဲ ထိန်းချုပ်ခြင်း";
"svcGestureControl" = "Gesture ထိန်းချုပ်ခြင်း";
"svcHomescreenSettingsTitle" = "ပင်မမြင်ကွင်း";
"svcSectionFeedback" = "အထောက်အကူ";
"svcSectionPlayback" = "ရုပ်သံ ပြသခြင်း";
"svcShowFilenames" = "ဖိုင်အမည်များ ပြရန်";
"svcShowiTunesVideo" = "ချိန်သားကိုက် ပြီး ဗီဒီယိုများ ပြရန်";
"svcSortByDate" = "နေ့စွဲ ဖြင့် စဉ်ပါ";
"svcSortingMode" = "စဉ်ရန် စနစ်";
"svcStreamingDiskCacheDisabled" = "အဟောင်း";
"svcStreamingDiskCacheTitle" = "တိုက်ရိုက်ပြသမှု ယာယီမှတ်ဉာဏ်";
"svcSubtitlesForcedOnly" = "ဇွတ်ပြရန် သီးသန့်";
"svcTitle" = "ဆက်တင်များ";
"svcTraktAccount" = "Trakt";
"svcUseTouchID" = "Touch ID ကိုသုံးရန်";
"svcVersion" = "ဗားရှင်း %@";
"svsSortingModeByReleaseDate" = "ဖြန်ချီ နေ့စွဲ";
"tiNetworkErrorMessage" = "အင်တာနက် ချိတ်ဆက်မှု ကိုစစ်ဆေးပြီး ထပ်မံ ကြိုးစားပါ။";
"tiVOPoster" = "ဗွီဒီယို ပိုစတာ";
"tiVORating" = "အဆင့်: %2$g ၏ %1$g";
"ttLogin" = "လော့ဂ်အင်";
"ttLogout" = "ထွက်ရန်";
"tvFeedbackUploadConnectionError" = "ပြသနာအစီရင်ခံစာ တင်သွင်းခြင်း ဆောင်ရွက်ချက်သို့ ချိန်ဆက်မရပါ။\nကျေးဇူးပြုပြီး သင့် အင်တာနက် ချိတ်ဆက်မှု့ ကို စစ်ဆေးပြီး ထပ်မံ ကြိုးစားပါ။";
"tvFeedbackUploadFailedMessage" = "ပြဿနာအစီရင်ခံစာ တင်သွင်းခြင်း မအောင်မြင်ပါ။ \nကျေးဇူးပြု၍ နောက်မှ ထပ်ကြိုးစားပါ။";
"tvFeedbackUploadUnavailable" = "ပြသနာအစီရင်ခံစာ တင်သွင်းခြင်း လုပ်ငန်း ယာယီ ရပ်တန့်နေပါသည်။\nကျေးဇူးပြုပြီး နောက်မှ ထပ်မံ ကြိုးစားပါ။";
"tvshEditShare" = "မျှဝေမှု ကို ပြင်ရန်";
"tvshShares" = "မျှဝေမှုများ";
"ufAccount" = "အကောင့်";
"ufAddOtherShareItemTitle" = "အခြား ...";
"ufAuthShareTitle" = "မျှဝေမှု ကို ထည့်ခြင်း";
"ufConnectionSuccess" = "ချိတ်ဆက်မှု အောင်မြင်သည်";
"ufDiscoveredSharesSectionTitle" = "ရရှိနိုင်သော မျှဝေမှုများ";
"ufDomainName" = "Workgroup";
"ufDomainNamePlaceholder" = "စိတ်ကြိုက်";
"ufForgetSavedShare" = "မေ့လိုက်ပါ";
"ufForgetShareAlertTitle" = "သင် ဤ မျှဝေမှု ကို ဖျက်ရန် သေချာပါသလား။";
"ufHelpLinkTitle" = "အသေးစိတ် သိရှိလိုပါက သွားရန် : %@";
"ufLetsGo" = "စလိုက် ကြစို";
"ufPasswordPlaceholder" = "စကားဝှက်";
"ufPath" = "လမ်းကြောင်း(Path)";
"ufPort" = "Port";
"ufSavedSharesSectionTitle" = "မျှဝေမှုများ သိမ်းခြင်း";
"ufShareAddress" = "လိပ်စာ";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "သိမ်းရန်";
"ufShareName" = "အမည်";
"ufShareNamePlaceholder" = "ကျွန်ုပ် ၏ မီဒီယာ";
"ufShareProtocol" = "ပရိုတိုကော (Protocol)";
"ufShareRemove" = "ဤ မျှဝေမှု ကို မေ့လိုက်ရန်";
"ufSpaceAvailableFormat" = "နေရာလွတ် %@ GB ကျန်ဆဲ";
"ufStepFormat" = "%@.";
"ufTestingConnection" = "ချိတ်ဆက်မှု စစ်ဆေးနေသည်...";
"ufTunesSyncCategory" = "iTunes ချိန်သားကိုက်ခြင်း မှ";
"ufTunesSyncPanelTitle" = "iTunes နှင့် ချိန်သားကိုက်ခြင်း";
"ufUnknownNetwork" = "<အမည်မသိ>";
"ufUploadInfoAddressIP" = "သို့မဟုတ် သုံးရန်: %@";
"ufUserNamePlaceholder" = "johnappleseed";
"ufWifiDisabledMessage" = "ကြိုးမဲ့ဖိုင်လွှဲပြောင်းခြင်း ကို အသုံးပြုရန် သင့် %@ ၏ ဆက်တင် မှ Wi-Fi ကိုဖွင့်ပါ။";
"ufWifiDisabledTitle" = "Wi-Fi ချိတ်ဆက်မှု မရှိပါ";
"vvAirPlayHelp" = "AirPlay Mirroring ကိုဖွင့်ရန်";
"vvGoogleCastFormat" = "ဤ ဗီဒီယို အမျိုးအစား အတွက် မရပါ";
"vvGoogleCastITunes" = "iTunes ၏ အရာများ အတွက် မရနိုင်ပါ";
"vvNowPlaying" = "ယခု %@ တွင် ပြသနေသည်";
"vvResumeButton" = "လက်ရှိနေရာမှ စပြပါ";
"vvSeasonEpisode" = "အတွဲ %@၊ အပိုင်း %@";
"vvStartFromBeginningButton" = "အစမှ ပြန်စပါ";
"wwVOReload" = "ပြန်လုပ်";
"pipDescriptionNew" = "အမည်မဖော် ကိရိယာနှင့် app ၏ အချက်အလက် ကို မျှဝေကာ သင့် %2$@ app ပိုမိုကောင်းမွန်လာစေရန် အတွက် %1$@ ကို ကူညီလိုက်ပါ။";
"pipDoNotShare_Infuse" = "ရပါတယ် ကျေးဇူးနော်";
"pipShare_Infuse" = "ကြားရတာ ဝမ်းသာတယ်";
"spteBrowsingHint" = "ကွန်ယက်အမြန်နှုန်း စမ်းသပ်ရန် ဗီဒီယိုဖိုင် တစ်ဖိုင် ရွေးပါ။";
"spteStart" = "စမ်းသပ်မှု စတင်";
"spteStop" = "စမ်းသပ်မှု ရပ်";
"spteTestConnection" = "အမြန်နှုန်း စမ်းသပ်ရန်";
"hoDisconnectGoogleCast" = "ချိတ်ဆက်မှု့ဖြတ်ရန်";
"emPlexRemoteLimit" = "ဤ ဗီဒီယို ကို ပြသနိုင်ရန် Plex ရှိ ဆက်တင်များ တွင် remote streaming နှင့်/သို့မဟုတ် upload မြန်နှုန် ကို ချိန်ညှိပေးပါ။";
"hoAddFavoriteTitle" = "စိတ်ကြိုက် သို့ ထည့်သွင်းခြင်း";
"hoAddToFavorites" = "စိတ်ကြိုက်များ သို့ ထည့်ရန်";
"hoHideFavorite" = "စိတ်ကြိုက် ကို ဖျောက်";
"hoNoFavorites" = "စိတ်ကြိုက်များ မရှိသေး";
"hoRemoveFavoriteButtonTitle" = "စိတ်ကြိုက် မှ ဖယ်ရှားခြင်း";
"hoRemoveFromFavorites" = "စိတ်ကြိုက်များ မှ ဖယ်ရှားရန်";
"hoReOrderCurrentFavoritesSectionTitle" = "ကျွန်ုပ် ၏ စိတ်ကြိုက်များ";
"hoReOrderCurrentListsSectionTitle" = "ကျွန်ုပ် ၏ စာရင်းများ";
"hoReOrderDefaultFavoritesSectionTitle" = "ပုံသေ စိတ်ကြိုက်များ";
"hoReOrderDefaultListsSectionTitle" = "ပုံသေ စာရင်းများ";
"hoShowFavorite" = "စိတ်ကြိုက် ကို ပြ";
"hoVOFavoriteItem" = "စိတ်ကြိုက် အရာများ";
"iapPurchaseOneYearFree" = "၁ နှစ် အစမ်းကာလ";
"ivcPlayVersion" = "ပြသနေသော ဗားရှင်း";
"liEmptyLibraryHintAction" = "+ စိတ်ကြိုက်များ သို့ ထည့်ရန်";
"liEmptyLibraryHintBody" = "သင့် မီဒီယာတိုက် တွင် ဗီဒီယိုများ စဖြည့်နိုင်ရန် ဖိုဒါ အချို့ကို ရှာကာ စိတ်ကြိုက်များ ထဲသို့ ထည့်ပါ။";
"spteChart" = "ဂရပ်ဖြင့် ပြရန်";
"spteControllerTitle" = "%@ အတွက် အမြန်နှုန်း စမ်းသပ်ခြင်း";
"spteFileSize" = "ဖိုင် အရွယ်အစား :";
"spteLastSecSpeed" = "လက်ရှိ မြန်နှုန်း:";
"spteMinSpeed" = "အနိမ့်ဆုံး အမြန်နှုန်း:";
"spteProgress" = "လုပ်ဆောင်ပြီးရာနှုန်း :";
"spteReadBytes" = "ဖတ်ခဲ့သော ဘိုက်(Byte):";
"spteTotalSpeed" = "ပျမ်းမျှ မြန်နှုန်း:";
"svcAudioOutput" = "အသံ ထွက်ပေါက်";
"svcAudioOutputPassthrough" = "ဖြတ်သန်းသွားရန်";
"svcFileManagement" = "ဖိုင် စီမံရေးရာ";
"svcShowUpNextSetting" = "နောက် လာမည့် စာရင်း";
"svcWatchedIndicators" = "ကြည့်ပြီး အညွှန်းပုံများ";
"tvshAddFavorite" = "စိတ်ကြိုက်(များ) ထဲသို့ထည့်ရန်";
"tvshAddFavoritesHint" = "သင်၏ စိတ်ကြိုက်များ ထဲသို့ ဖိုဒါ တစ်ခု ကို ထည့်သွင်းရန် သင့် အဝေးထိမ်း စက်ခုံ (remote control) မှ ထိတွေ့မျက်နှာပြင်ကို ဖိ ကာ ကိုင်ထားပါ။";
"tvshFavoritesSectionTitle" = "စိတ်ကြိုက်များ";
"tvshSavedShareHint" = "အဓိက မျက်နှာပြင် တွင် မြင်တွေလိုသော သင့် စိတ်ကြိုက် ဖိုဒါများကို ရွေးချယ်ပါ။";
"ufAppsStep1Desc" = "Dropbox တွင် ဗီဒီယို ရှိသော နေရာကို ရှာကာ စိတ်ကြိုက်အဖြစ် သတ်မှတ်ရန် ကြယ်ပုံ အိုင်ကွန် ကို နှိပ်ပါ။";
"ufAppsStep2Desc" = "ဖိုင် ကို ဒေါင်းလုပ်ချ ပြီးသည် နှင့် 'Open In' ခလုတ်ကိုနှိပ်ပါ။";
"ufTunesSharingCategory" = "ဖိုင် မျှဝေခြင်း မှတဆင့်";
"ufUploadInfoAddressFTP" = "သင့် သဘောကျ FTP အက်ပလီကေးရှင်း (ဥပမာ Transmit သို့မဟုတ် Cyberduck) ကိုဖွင့်ပါ ထို့နောက် ဤ လိပ်စာကို သုံးကာ ချိတ်ဆက်ပါ:";
"wsChangingWatchStatus" = "ကြည့်ရှု့မှု အခြေအနေ ကို ပြောင်းလဲနေသည်...";
"wsMarkAsUnwatched" = "မကြည့်ရသေး အဖြစ် သတ်မှတ်ရန်";
"wsMarkAsWatched" = "ကြည့်ပြီး အဖြစ် မှတ်ရန်";
"wsVOWatchStatus" = "ကြည့်ရှု့မှု အခြေအနေများ";
"foRemoveFromPrompt" = "သင် ‘%1$@’ (%2$@) ကို အပြီးတိုင်ဖျက်ရန် သေခြာပါသလား?";
"acSubtitlesImportedTitle" = "စာတန်းထိုးအသစ်များ ထည့်ပြီး";
"acUnknownError" = "မသိသော အမှားတစ်ခုဖြစ်ပွားခဲ့သည်။";
"bcWriter" = "စာရေးဆရာ";
"bcWriters" = "စာရေးဆရာများ";
"emCacheCorruptedButton" = "ပြန်စတင်";
"emCacheCorruptedTitle" = "Cache အမှား";
"emCacheRestoredTitle" = "Cache ပြန်ယူပြီး";
"emTraktSignUpFailed" = "စာရင်းသွင်းမှု့ မအောင်မြင်ခဲ့";
"eyConnectToEmby" = "Emby (Emby Connect) ကိုထည့်";
"eyEmbyConnect" = "Emby အချိတ်အဆက်";
"eyLogin" = "လော့ဂ်အင်";
"eyNoServers" = "ဆာဗာများရှာမတွေ့ပါ။ သင်၏ Emby Connect အကောင့်နှင့်ဆာဗာတစ်ခုကိုချိတ်ဆက်ပြီးထပ်ကြိုးစားပါ။";
"eyOtherEmbyServer" = "Emby ကိုထည့်";
"eyOtherJellyfinServer" = "Jellyfin ကိုထည့်";
"eyPinCodeExpired" = "PIN ကုဒ် သက်တမ်းကုန်ပြီ";
"eyRequestingServers" = "ဆာဗာ စာရင်းတောင်းခံနေသည်....";
"eyServers" = "ဆာဗာများ";
"eyUseEmbyConnectAccount" = "သင်၏ Emby Connect အကောင့်ကိုအသုံးပြုပါ။ သို့မဟုတ် https://emby.media/connect တွင်ဖန်တီးပါ";
"geAuthentication" = "စစ်မှန်ကြောင်းစစ်ဆေးခြင်း";
"geCantResolveHost" = "သတ်မှတ်ထားသောဆာဗာကိုရှာမရပါ။";
"geHTTPNotFound" = "သတ်မှတ်ထားသောလမ်းကြောင်းကိုရှာမတွေ့ပါ။";
"hoVOGridMode" = "ဇယားကွက် စနစ်";
"hoVOListMode" = "စာရင်း စနစ်";
"iapFeatureTitleSync" = "ချိန်သားကိုက် နေပါ";
"liStatusFail" = "မအောင်မြင်ခဲ့";
"liStatusFetchingUpNext" = "နောက် လာမည့် စာရင်း ရယူနေသည်";
"pcVOPiP" = "ပုံ ထဲမှာ ပုံ စနစ် (Picture in picture)";
"pcVORewindBack" = "နောက်သို့မြန်မြန်ရစ်";
"pcVORewindForward" = "ရှေ့သို့မြန်မြန်ရစ်";
"pmAspectFill" = "ဖြတ်";
"pmAspectFit" = "ပုံမှန်";
"pmAudioDDAirPlay" = "Dolby Digital စနစ် ကို AirPlay ပေါ်မှ";
"pmAudioDDHDMI" = "၅.၁ အသံပတ်လည်ပြေး ကို HDMI ပေါ်မှ ဖြတ်ပို့";
"pmAudioTracks" = "အသံ အပိုဒ်များ";
"pmBlack" = "အနက်";
"pmBold" = "စာလုံးထူ";
"pmCombined" = "နှစ်ခုလုံး";
"pmEncoding" = "Encod လုပ်နေသည်";
"pmHeavy" = "အလေး";
"pmLight" = "အပါး";
"pmMedium" = "အလယ်အလတ်";
"pmOutline" = "အပြင်ဖက်လိုင်း";
"pmPlaybackSpeed" = "ရုပ်သံ ပြသခြင်း အမြန်နှုန်း";
"pmPlaybackSpeedCustom" = "စိတ်ကြိုက် ( %@ )";
"pmPlaybackSpeedNormal" = "ပုံမှန်";
"pmRegular" = "ပုံမှန်";
"pmScaleToFill" = "ဆန့်";
"pmSemibold" = "နည်းနည်းစာလုံးထူ";
"pmShadowed" = "အရိပ်";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtitlesDownloadsCount" = "ဒေါင်းလုပ် %i ခု";
"pmSubtitlesDownloadsCountAndFPS" = "ဒေါင်းလုပ်များ, %i fps";
"pmSubtitlesGetMore" = "နောက်ထပ် ရယူပါ ...";
"pmSubtitlesSearchResult" = "ရရှိနိုင် စာတန်းထိုး";
"pmSubtitlesService" = "OpenSubtitles";
"pmThin" = "ပါးပါးလှပ်လှပ်";
"pmTracks" = "အပိုဒ်များ";
"pmTrackTitle" = "အပိုဒ် %ld";
"pmUltraLight" = "အလွန်ပါး";
"pmWeight" = "အလေးချိန်";
"pmZoomMode" = "ချဲ့ ခြင်း စနစ်";
"pmZoomModeWidescreenA" = "မျက်နှာပြင်ကျယ် က (၁.၈၅: ၁)";
"pmZoomModeWidescreenB" = "မျက်နှာပြင်ကျယ် ခ (၂.၀၀: ၁)";
"svcCalculatingCacheSize" = "Cache အရွယ်အစားတွက်ချက်နေသည် ...";
"svcDefaultPlaybackSpeed" = "ရုပ်သံ ပြသ အမြန်နှုန်း";
"svcLandscapeLock" = "အလျှားလိုက်မြင်ကွင်း သော့ပိတ်";
"svcListView" = "စာရင်း မြင်ကွင်း";
"svcNightTheme" = "အမှိုင်း စနစ်";
"svcPlayInBackground" = "နောက်ကွယ်တွင် ပြန်လည်ပြသနေသည်";
"svcSectionSync" = "ချိန်သားကိုက်";
"svcUpgradeToFmt" = "%@ သို့ အဆင့်မြှင့်တင်ရန်";
"ttSyncedWithTrakt" = "Trakt နှင့် ချိတ်ဆက်ပြီး";
"tvFeedbackUploadFailedTitle" = "တင်ယူမှု မအောင်မြင်ခဲ့";
"ufAddMediaServer" = "မီဒီယာဆာဗာ ထည့်ရန်";
"ufAppsDescription" = "အဆင်ပြေနိုင်သော ဖိုင် %1$@ ဖိုင် Dropbox မှ သို့မဟုတ် အလားတူ မျှဝေနိုင်သော အက်ပ်များမှ လွဲပြောင်းနိုင်သည်။";
"ufDiscoveredServersSectionTitle" = "ရရှိနိုင်သော ဆာဗာများ";
"ufMediaServers" = "မီဒီယာဆာဗာများ";
"ufOnlineAccounts" = "အွန်လိုင်း အကောင့်များ";
"ufPreCacheImages" = "အကြို-ဖမ်း ပုံရိပ်များ";
"ufTunesSharingStep1Desc" = "iTunes ကိုဖွင့်ကာ သင်ဘယ်ဘက်ခြမ်း ရှိ sysc ကိုရွေးချယ်ပါ။";
"ufTunesSharingStep2Desc" = "Navbar ရှိ 'File Sharing' ကိုနှိပ်ပါ။";
"ufTunesSharingStep3Desc" = "ဗွီဒီယိုများလွှဲပြောင်းရန် ' %1$@ စာရွက်စာတမ်းများ' ၀ င်းဒိုးထဲသို့ဆွဲယူပါ။";
"ufUploadInfoAddFTP" = "ဗွီဒီယိုများကို FTP အက်ပ်မှတဆင့်လွှဲပြောင်းပါ။";
"ufUploadInfoAddHTTP" = "'ထည့်ရန်' ခလုတ်ကိုသုံးပါသို့မဟုတ်ဗွီဒီယိုများကိုဘရောက်ဇာ ၀ င်းဒိုးထဲသို့ဆွဲချပါ။";
"ufUploadInfoAddressHTTP" = "သင်၏ ဝက်ဘ်ဘရောက်ဇာ တွင် ဤလိပ်စာကိုရိုက်ထည့်ပါ။";
"ufUploadInfoHint" = "လွှဲပြောင်းမှုပြီးစီးသည်အထိဤဝင်းဒိုးကိုမပိတ်ပါနှင့်။";
"ufUploadInfoNetwork" = "သင့်ကွန်ပျူတာ သို့ ချိတ်ဆက်နေသည်မှာ:";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "%@ တို့​အတွက် အချက်အလက်အသေးစိတ်ရယူနေသည်";
"liStatusFetchingMetadataWithoutCounter" = "%@ အတွက် Metadata ရယူနေသည်";
"li1-4Stars" = "ကြယ် ၁-၄ ပွင့်";
"li10s" = "၂၀၁၀ ပြည့်နှစ်များ";
"li20+" = "၂၀၂၀+";
"li6Stars" = "ကြယ် ၆ ပွင့်";
"li7Stars" = "ကြယ် ၇ ပွင့်";
"li8-10Stars" = "ကြယ် ၈-၁၀ ပွင့်";
"liActors" = "သရုပ်ဆောင်များ";
"acOpenURLUnsupportedContentMsg" = "စိတ်မကောင်းပါ၊ ဒီအကြောင်းအရာအမျိုးအစားကိုမထောက်ပံ့ရသေးပါ။";
"afAddUrlStep4" = "စာရင်း ရှိ အချက် ပေါ်တွင် တိုက်ရိုက် ဖွင့်ရန် သို့မဟုတ် သင့် ကိရိယာသို့ သိမ်းဆီးရန် ဖြစ်စေ တို့ထိ လိုက်ပါ။";
"emCacheCorruptedMessage" = "အိုး၊ တစ်ခုခုမှားယွင်းသွားပြီး metadata cache များ မတည်ရှိတော့ပါ။ ကျေးဇူးပြုပြီး metadata cache ကိုပြန်ယူ ရန် %@ ကို ပိတ်၍ပြန်စပါ။";
"emCacheRestoredMesssage" = "%@ သည် Metadata cache များ မူလအတိုင်း ပြန်ရှိရန် ယခုပဲ လုပ်ရန်ကြိုးစားလိမ့်မည်။";
"emCloudAccessTokenRevoked" = "အို့! ခွင့်ပြု တုန်ကင် ပယ်ဖျက်လိုက်ကတည်းက Infuse သည် သင့်အကောင့်ကို မဝင်ရောက်နိုင်တော့ပါ။";
"emDefaultAFPError" = "ဤ လုပ်ဆောင်ချက် မပြီးမြောက်ခဲ့ပါ။";
"emNoPermissionToRead" = "ဤအကြောင်းအရာကို ဖတ်ရန် သင့်တွင်ခွင့်ပြုချက်မရှိပါ။";
"emPackedDivx" = "စိတ်မကောင်းပါ၊ ဤဗွီဒီယိုအမျိုးအစား (DivX) ကိုလောလောဆယ်မထောက်ပံ့ပါ။";
"emSandiskNotAvailable" = "SanDisk iXpand Drive ကို ချိတ်ဆက်၍ မရပါ။ ၎င်းသည် သေသေခြာခြာ ချိတ်ဆက်ထားသည်မှာ သေချာပါစေ၊ အခြားအက်ပ်များ မှ လဲ သုံးမနေပါစေနှင့်။";
"emSubtitlesSaveRequestCantSave" = "အတွင်းပိုင်း အမှား #%d ဖြစ်ပွားခဲ့သည်။ အခြားသော စာတမ်းထိုး ကို ရွေးချယ်ပါ။";
"emSubtitlesSearchRequestCantDownload" = "OpenSubtitles ကို ချိတ်ဆက် မရပါ။ သင်၏အင်တာနက်ဆက်သွယ်မှုကိုစစ်ဆေးပြီးထပ်မံကြိုးစားပါ။";
"emSubtitlesSearchRequestNoMetadata" = "ကိုက်ညီသောစာတန်းထိုးများကိုရှာ မရပါ။ metadata ကိုပြန်ဖွင့်ပြီးထပ်ကြိုးစားပါ။";
"emTraktTVAuthRequestAuthenticationFail" = "သင်၏ အသုံးပြုသူအမည် နှင့် စကားဝှက် ပေါင်းစပ်မှုမမှန်ပါ။ \n ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ";
"emTraktTVAutoAuthError" = "Trakt ကို ဆက်သွယ်၍ မရပါ။ သင်၏အကောင့်သို့ဆိုင်းအင်ဝင်ပြီးထပ်ကြိုးစားပါ။";
"emTraktTVConnectionError" = "Trakt ကို ဆက်သွယ်၍ မရပါ။ သင်၏အင်တာနက်ဆက်သွယ်မှုကိုစစ်ဆေးပြီးထပ်မံကြိုးစားပါ။";
"emTraktTVSignUpDenied" = "ခွင့်ပြုချက်တောင်းခံမှုကိုငြင်းပယ်ခဲ့သည်။";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ သည်မှတ်ပုံတင်ထားသောအီးမေးလ်ဖြစ်သည်။";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ သည်မှတ်ပုံတင်ထားသောအသုံးပြုသူအမည်ဖြစ်သည်။";
"emTraktTVSignUpFailOnLogin" = "အသုံးပြုသူအမည်သည်စာလုံး ၃ လုံးမှ ၂၀ အထိရှိရမည် ဖြစ်ကာ ဆန်ပြားသော စလုံးများနှင့် နေရာအခြား မပါရှိရပါ။";
"foMovingFailedExist" = "အချို့သော အရာများသည် ပြောင်းရွှေ့ မရပါ၊ အဘယ်ကြောင့်ဆိုသော်၎င်းတို့နှင့် အမည် တူညီသော အခြားအရာများ ရှိနှင့်ပြီးသောကြောင့်ဖြစ်သည်။";
"foRemoveITunesItem" = "အိုး! ဒီဗီဒီသည် iTunes မှတဆင့်ချိတ်သားကိုက်ထားသည်။ ၎င်းကိုဖျက်ရန် iTunes သို့မဟုတ် TV အက်ပ်ကိုသုံးပါ။";
"foRemoveITunesItemPlural" = "အိုး! အချို့သော ဗီဒီယိုများမှာ iTunes မှတဆင့်ချိတ်သားကိုက်ထားသည်။ ၎င်းကိုဖျက်ရန် iTunes သို့မဟုတ် TV အက်ပ်ကိုသုံးပါ။";
"foRemovePrompt" = "သင် \"%1$@\" ကို အပြီးတိုင်ဖျက်လိုသည်မှာ သေခြာပါသလား။";
"gdComputers" = "ကွန်ပြူတာများ";
"geAuthenticationFailed" = "သင်၏အသုံးပြုသူအမည်နှင့်စကားဝှက်ပေါင်းစပ်မှုမမှန်ပါ။ ကျေးဇူးပြု၍ ထပ်မံကြိုးစားပါ။";
"geConnectionFailed" = "စိတ်မကောင်းပါ၊ %@ နှင့် ချိတ်ဆက်ရန်ကြိုးစားစဉ် အမှားတစ်ခု ကြုံတွေ့ခဲ့ပါသည်။";
"geConnectionFailedFormat2" = "စိတ်မကောင်းပါ၊ %@ နှင့် ချိတ်ဆက်ရန်ကြိုးစားစဉ် အမှားတစ်ခု (HTTP အမှား %u ) ကြုံတွေ့ခဲ့ပါသည်။";
"geVODismissPopup" = "ပေါ်လာသော မြင်ကွင်း ကို ပယ်ဖျက်ရန်";
"geVODismissPopupHint" = "ပေါ်လာသော မြင်ကွင်း ကိုပယ်ရန်နှစ်ချက်နှိပ်ပါ";
"hoDeletingItems" = "အချက်အလက်များကို ဖျက်နေသည်...";
"hoDeletionDisabled" = "ဖိုင်များကို ဖျက်ရန် ဖိုင်စီမံခန့်ခွဲမှု ကိုဖွင့်ပါ။";
"hoEmptyFolderSub" = "အခြားမှာ သွားကြည့်ပါ၊ ဒီမှာ ဘာမှ ကြည့်စရာမရှိဘူး။";
"hoMovingItems" = "အချက်အလက်များကို ရွှေ့ပြောင်းနေသည်...";
"hoResetArtwork" = "သရုပ်ဖော်ပုံ ပြန်သတ်မှတ်ရန်";
"hoSelectArtwork" = "သရုပ်ဖော်ပုံ ရွေးချယ်ရန်";
"hoSortByReleaseDate" = "ဖြန်ချီ နေ့စွဲ ဖြင့် စဉ်ပါ";
"iapFeatureDescriptionCloudStreaming" = "Dropbox, Google Drive, OneDrive အပြင် အခြားသော ယင်းသို့ cloud ဖိုင်ဝန်ဆောင်မှုများမှ ဗွီဒီယိုများ ကိုတိုက်ရိုက် လွှင့်ထုတ် ကြည့်ရှု့ နိုင်ခြင်း။";
"iapFeatureDescriptionSubtitles" = "သင့်ကိုယ်ပိုင် ကို ဖြစ်စေ OpenSubtitles မှ တစ်ချက် တို့ထိလိုက်ရုံမျှဖြင့် စက္ကန့်ပိုင်းအတွင်း အခမဲ့ စာတမ်းထိုးဖိုင် ထည့်သွင်းနိုင်ပါသည်။";
"iapFeatureDescriptionVideoFormats" = "များပြားလှစွာသော ဗီဒီယိုအမျိုးအစားများ (4K Ultra-HD အထိ) ကိုပိုမိုခံစားကြည့်ရှုနိုင်ပြီးနာရီနှင့်ချီသော ဖိုင်အမျိုးအစား ပြောင်းလဲမှုများမှ သင့်ကိုယ်သင် ကယ်တင်လိုက်ပါ။";
"iapFeatureTitleVideoFormats" = "ဗွီဒီယိုများ ပိုမို ဖွင့်နိုင်ခြင်း";
"liStatusFailFor" = "%@ အတွက် မာတီကာစဉ်ခြင်း မအောင်မြင်ပါ";
"liStatusFetchingContentFor" = "%@ အတွက် အချက်အလက် ရယူနေသည်";
"liStatusFetchingContentForLibrary" = "%1$@ (%2$d\U00A0၏\U00A0%3$d) အတွက် အချက်အလက် ရယူနေသည်";
"liStatusFetchingNextUpFor" = "%@ အတွက် လာမည့် စာရင်း ရယူနေသည်";
"liStatusFetchingThumbnails" = "သရုပ်ဖော်ပုံ ရယူနေသည်";
"liStatusFetchingThumbnailsFor" = "%1$@ (%2$d\U00A0၏\U00A0%3$d) အတွက် သရုပ်ဖော်ပုံ ရယူနေသည်";
"liStatusFetchingThumbnailsWithoutCounter" = "%@ အတွက် သရုပ်ဖော်ပုံ ရယူနေသည်";
"liStatusMergingContentFor" = "%@ အတွက် အချက်အလက် ရယူခြင်း အပြီးသတ်နေသည်";
"liStatusPending" = "ဆိုင်းငံ့ထားဆဲ";
"moCannotConnectToSpacePackMessage" = "သင်၏ Space Pack နှင့် ချတ်ဆက်နိုင်ရန် ၎င်းနောက်ဘက်ရှိ ခလုတ်ကို နှိပ်ပါ။";
"obSDStage2Message" = "Mac, PC, NAS သို့မဟုတ် wireless drive များမှဗီဒီယိုများကြည့်ရှု၊ ဖွင့်၊ ဒေါင်းလုပ်လုပ်ပါ။ ထပ်တူပြုရန်မလိုအပ်ပါ။";
"obStageStreamingMessage" = "Mac, PC, NAS သို့မဟုတ် Dropbox, Google Drive, OneDrive နှင့် Box စသည့် Cloud service များ၌သိမ်းဆည်းထားသောဗွီဒီယိုများ ကိုရှာဖွေကာ ဖွင့်နိုင်သည်။";
"obStageWiFiMessage" = "သင့်ဖိုင်များ ကို ဝက်ဘ်ဘရောက်ဇာ မှ တင်ဆောင်ရန် အတွက် သင့် iPhone သို့မဟုတ် iPad ကို သင်၏ ကွန်ပျူတာ နှင့် တူညီသော Wi‑Fi ကွန်ယက်တွင် ချိတ်ဆက်ထားပါ။";
"pcScrubbingFineSpeed" = "ကောင်းကောင်း ပွတ်တိုက်ခြင်း";
"pcScrubbingHalfSpeed" = "မြန်နှုန်းတစ်ဝက်ဖြင့် ပွတ်တိုက်ခြင်း";
"pcScrubbingHiSpeed" = "မြန်နှုန်းမြင့် ပွတ်တိုက်ခြင်း";
"pcScrubbingQuarterSpeed" = "လေးပုံတစ်ပုံအမြန် ပွတ်တိုက်";
"pcSwipeDownHint" = "အချက်အလက် အတွက် အောက်သို့ ပွတ်ဆွဲချရန်";
"pipMoreInfo" = "SanDisk ၏ အရည်အသွေးနှင့် ကုန်ပစ္စည်း စွမ်းဆောင်ရည် တိုးတက်မှု့ကို အထောက်အကူဖြစ်စေ ရန် ပြဿနာ ရှာဖွေခြင်းဆိုင်ရာ အချက်အလက်များကိုစုဆောင်းပြီးအခါအားလျော်စွာပေးပို့သည်။ အဆိုပါ အချက်အလက်များတွင်ယေဘုယျ အားဖြင့် ကိရိယာဖွဲ့စည်းချိတ်ဆက်ထားရှိမှု၊ အက်ပ်အသုံးပြုမှု၊ သိုလှောင်မှုအား အသုံးချထားရှိမှု၊ ဖိုင်အမျိုးအစားများနှင့်အမှားရှာဖွေခြင်းတို့ပါ ၀င်သည်။";
"pipMoreInfoNew" = "%@ ၏ အရည်အသွေး နှင့် ထုတ်ကုန် စွမ်းဆောင်ရည် တိုးတက်မှု ကို အထောက်အကူပြု စေရန် ပြဿနာရှာဖွေခြင်း နှင့် အသုံးပြုခြင်းဆိုင်ရာ သတင်းအချက်အလက်များ ကို စုဆောင်းပြီး အခါအားလျော်စွာပေးပို့သည်။ ဤအချက်အလက်တွင်ယေဘုယျအားဖြင့် ကိရိယာဖွဲ့စည်းမှု၊ အက်ပ်အသုံးပြုမှု၊ သိုလှောင်မှုအသုံးချမှု၊ ဖိုင်အမျိုးအစားများ နှင့် အမှားရှာဖွေခြင်းတို့ပါ ၀င်သည်။";
"pmAirPlayWarning2" = "ဤအသံ အချက်အလက် သည် AirPlayစနစ်နှင့် နှင့်မကိုက်ညီပါ။";
"pmAirPlayWarning3" = "စာတန်းထိုးများသည် AirPlay စနစ် နှင့်မကိုက်ညီ သောကြောင့် ပိတ်ထားလိမ့်မည်။";
"pmBordered" = "ဘေးဘောင်";
"pmSpeechBoost" = "ဗဟို အသံလှိုင်း အားမြှင့်ရန်";
"pmZoomModeAnamorphicA" = "Anamorphic A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphic B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphic C (2.40:1)";
"svcEmbeddedMetadata" = "တွဲဆက်ထားသော Metadata";
"svcHideSpoilers" = "spoiler ကိုဖျောက်";
"tiEmbeddedMetadata" = "မရှိ − တွဲဆက်ထားသော metadata ကိုသုံးပါ";
"tiNothingFoundMessage" = "ဤဖိုင်အတွက် ကိုက်ညီသောအရာ မရှိပါ။";
"ttLogoutMessage" = "သင် ထွက်ရန် သေခြာပြီလာ။";
"ttRateCommentPlaceholder" = "Trakt ပေါ်တွင် ပြောဆိုမည် (အနည်းဆုံး စကားလုံး ၅ လုံးပါဝင်ကာ အင်္ဂလိပ် လိုဖြစ်ရမည်)";
"ttRateContainsSpoilers" = "spoiler ပါဝင်သည်";
"ttRateTitle" = "‘%@’\n ကို သင် ဘယ်လိုထင်ပါသလဲ။";
"ttScrobbling" = "Scrobbler";
"ttShoutTitle" = "Trakt တွင် ပြောဆိုရန်";
"ttWatchedEpisodes" = "ကြည့်ပြီး အပိုင်းများ";
"ttWatchedTVShows" = "ကြည့်ပြီး ရှိုးများ";
"ufBaseURL" = "အခြေခံ URL";
"ufTunesSharingDescription" = "အခြားဗွီဒီယိုအမျိုးအစားများကို iTunes ဖိုင်ဝေမျှခြင်းဖြင့်ကူးပြောင်းပြီး %1$@ တွင်ကြည့်ရှုနိုင်သည်။";
"ufTunesSyncDescription" = "iTunes နှင့် သဟဇာတဖြစ်သော ဗွီဒီယိုများကို iTunes မှတဆင့်ချိတ်သားကိုက်၍ %1$@ တွင်ကြည့်ရှုနိုင်သည်။";
"ufTunesSyncStep2Desc" = "သင် ချိန်သားကိုက်လိုက်သော ကိရိယာ ကို ဘယ်ဘက် ရှိ ဘေးဘားတန်းတွင် ရွေးချယ်ပါ။";
"vvAudioTracksMissing" = "စိတ်မကောင်းပါ၊ %@ သည် ဤ ဗီဒီယို ဖိုင်အတွက် အသံဖွင့်မရပါ။ မည်သို့ပင် ဖြစ်နေပါစေ သင် ဤ ဗီဒီယို ကို ဆက်လက် ဖွင့်လိုပါသလား။";
"vvChoppyPlayback" = "ဤ ဗီဒီယို အမျိုးအစား ကို ကြည့်ရှုစဉ် နှေးကွေးခြင်း သို့မဟုတ် ထစ်ခြင်း ကို ကြုံတွေ့ရနိုင်သည်။";
"vvResumeOrStartFromBeginning" = "သင် လက်ရှိနေရာမှ ပြန်စရမလား သို့မဟုတ် အစက ပြန်စလိုပါသလား?";
"emCacheEmptyIOS" = "Infuse မှ သင့်ဗီဒီယိုတွေအတွက် Metadata နှင့် ပိုစတာပုံများ ကို ပြန်လည် ဒေါင်းလုပ် လုပ်လိမ့်မည်။";
"coLightGray" = "မီးခိုးရောင် အဖျော့";
"eyCheckingPlugin" = "InfuseSync ကို စောင့်ဆိုင်းနေသည်...";
"eyPluginSuggestion" = "InfuseSync plugin ကို သင်၏ %@ ဆာဗာ တွင် ထည့်သွင်းရန် အတွက် အမြန်စစ်ဆေးခြင်း လုပ်ဆောင်နေသည်";
"eyRestartServer" = "InfuseSync plugin ထည့်သွင်းခြင်း ပြီးမြောက်ရန် သင်၏ %@ဆာဗာကို ပိတ်ပြီးပြန်ဖွင့်ပါ။";
"liRefreshMetadataConfirmationOk" = "ဆက်လုပ်";
"liRefreshMetadataConfirmationText" = "Infuse သည် သင့် မီဒီယာတိုက် ရှိ အရာများ အတွက် Metadata အသစ်ပြင်ဆင်ပါလိမ့်မည်။ ဤ အတွက် အချိန်အတော်အတန် ကြာမြင့်ပါလိမ့်မည်။";
"liRefreshMetadataTitle" = "Metadata ကို ပြန်ဆန်းသစ်ရန်";
"liStatusFetchingMetadataChanges" = "ပြောင်းလဲသွားသော Metadata များ ရယူနေပါသည်";
"liWaitingForDownloads" = "ဒေါင်းလုပ် ပြီးမြောက်ရန် စောင့်ဆိုင်းနေသည်";
"pacoRequirePin" = "PIN နံပါတ်လို";
"pacoRequirePinEveryPlay" = "ပြသမှုတိုင်း";
"pacoRequirePinEverySession" = "အသုံးပြုကာလ တိုင်း";
"pmSubtitlesOpacity" = "ထွင်းဖောက်မြင်နိုင်မှု";
"pmSubtitlesOpacityOpaque" = "ဖောက်မမြင်နိုင်";
"pmSubtitlesOpacitySemiTransparent" = "တပိုင်း−ဖောက်ထွင်းမြင်နိုင်";
"pmSubtitlesOpacityTransparent" = "ဖောက်ထွင်းမြင်နိုင်";
"fdPauseDownloadButtonTitle" = "ဒေါင်းလုပ် ခဏ ရပ်နားသည်";
"fdResumeDownloadButtonTitle" = "ဒေါင်းလုပ် ပြန်စသည်";
"fdTicketDownloadDownloadAllEpisodes" = "အပိုင်း အားလုံး ဒေါင်းလုပ် ဆွဲပါ";
"fdTicketDownloadDownloadSingleEpisode" = "တစ်ပိုင်းပဲ ဒေါင်းလုပ် ဆွဲပါ";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "မကြည့်ရသေးသော အပိုင်းများ သာ ဒေါင်းလုပ် ဆွဲပါ";
"fdTicketDownloadPauseAllEpisodes" = "အပိုင်း အားလုံး ခဏရပ်သည်";
"fdTicketDownloadPauseSingleEpisode" = "အပိုင်း တစ်ခု ခဏရပ်သည်";
"fdTicketDownloadResumeAllEpisodes" = "အပိုင်း အားလုံး ပြန်စသည်";
"fdTicketDownloadResumeSingleEpisode" = "အပိုင်း တစ်ခု ပြန်စသည်";
"fdTicketDownloadRetryAllEpisodes" = "အပိုင်း အားလုံး ပြန်လုပ်ပါ";
"fdTicketDownloadRetrySingleEpisode" = "အပိုင်း တစ်ခု ပြန်လုပ်ပါ";
"fdTicketDownloadStopAllEpisodes" = "အပိုင်း အားလုံး ရပ်တန့်သည်";
"fdTicketDownloadStopSingleEpisode" = "အပိုင်း တစ်ခု ရပ်တန့်သည်";
"fdTicketManageDownload" = "ဒေါင်းလုပ် စီမံရေးရာ";
"emMissingMediaServerFile" = "အိုး၊ ဤ ဗီဒီယို သည် လတ်တလော နေရာရွှေ့ထားခြင်း သို့မဟုတ် ဖျက်ထားခြင်း ဖြစ်နိုင်သည်။ ဆာဗာ ရှိ နောက်ဆုံးအခြေအနေ ရရှိရန် နောက်တစ်ကြိမ် ထပ်ကြိုးစားကြည့်ပါ။";
"bmBookmarkIsStale" = "ဤ %@ ဖိုဒါ ကို ရှာမတွေ့ပါ။ ကျေးဇူးပြု၍ နောက်ထပ် ကြိုးစားကြည့်ပါ။";
"bmFileReadNoPermission" = "ဤ %@ ဖိုဒါ ကို ဖွင့်ရန် မရပါ အကြောင်းမှာ သင့်တွင် ၎င်းကို ကြည့်ရန် ခွင့်ပြုချက် မရှိပါ။ ရှိပြီးသား ဖိုဒါကို ထပ်မံ ထည့် ၍ စမ်းကြည့်ပါ။";
"bmFailedToGetAccess" = "ပြင်ပ ဖိုဒါ %@ ကို ဝင်ရောက်ခွင့် မရ";
"bmNoValidFileProviderFound" = "ဤ ဖိုဒါ %@ ကို ရှာမတွေ့ပါ။ တည်နေရာ ကို စစ်ဆေး ကာ ထပ်မံ စမ်းကြည့်ပါ။";
"bmSmbLocationCannotAdd" = "SMB မျှဝေမှု ကို ပြင်ပဖိုဒါများ အဖြစ် အသုံးပြုခြင်း ကို မထောက် ပံ့ပါ။ \"Available Shares\" စာရင်း ကို အသုံးပြု၍ တိုက်ရိုက် ဆက်သွယ်မှု တစ်ခုပြုလုပ်ပါ။";
"bmDeviceRootLocationCannotAdd" = "ကိရိယာ တစ်ခုလုံး ကို ပြင်ပ ဖိုဒါ တစ်ခုအဖြစ် ထည့်၍ မရပါ။ ကျေးဇူးပြု၍ ဖိုဒါအခွဲ တစ်ခု ကို ရွေးချယ်ပါ။";
"bmNotEnoughAvailableDiskSpace" = "ဤ %@ ဖိုင်ကိုသိမ်း ၍ မရပါ။ ၎င်းတွင် လုံလောက်သော နေရာ မရှိပါ။";
"bmCloudDownloading" = "အတွင်းရှိ iCloud သိမ်းဆီးနေရာသို့ ဒေါင်းလုပ် နေသည်";
"ttRateLimit" = "Trakt အတွက် နှုန်း ကန့်သတ်ချက် ကျော်လွန်ခဲ့သည်။ ကျေးဇူးပြု၍ နောက်မှ ထပ်ကြိုးစားပါ။";
"ufExternalDocumentsCategory" = "ပြင်ပ ဖိုဒါများ မှတဆင့်";
"svcTrueBlackTheme" = "အမှန် မဲသော စနစ်";
"svcCellularDownload" = "မိုဘိုင်ကွန်ယက် ထပ်တူပြု ခြင်း နှင့် ဒေါင်လုပ်";
"mnzEnterPinCode" = "ကျေးဇူးပြု၍ ခွင့်ပြုခြင်း ဆက်လက် လုပ်ဆောင်နိုင်ရန် သင်၏ authenticator အက်ပ် မှ ဖော်ပြသော ကုဒ် ကို ရိုက်ထည့်ပါ။";
"mnzInvalidPinCode" = "မမှန်သော ကုဒ် သို့မဟုတ် ဤ ကုဒ်သည် သက်တမ်း လွန်နေပြီး ဖြစ်သည်။";
"emLocalNetworkPermission" = "ကွန်ယက် ချိတ်ဆက်မှု ခွင့်မပြု";
"emLocalNetworkPermissionMessage" = "iOS ၏ Settings > Infuse မှ 'Local Network' ခွင့်ပြုချက် ကိုဖွင့်ပါ";
"ufInstallPlugin" = "InfuseSync ထပ်ပေါင်း ကို ထည့်သွင်းပါ";
"fdTicketDownloadingError" = "ဒေါင်းလုပ် ချို့ယွင်းမှု";
"fdTicketDownloadingRetry" = "ပြန်လုပ်ပါ";
"fdTicketDownloadingQueued" = "တန်းစီပြီး";
"fdTicketDownloadingPaused" = "ခဏရပ်ထားသည်";
"iapUpgradeToInfuseProFormat" = "%@\nသို့အဆင့်မြင့်ကြစို့";
"iapUpgradeToInfusePro" = "Infuse PRO";
"svcPicksOfTheDayModeTitle" = "နေ့၏ရွေးချယ်မှုများ";
"svcPicksOfTheDayModeMoviesShows" = "ဇာတ်ကားနှင့် တီဗီ ရှိုးများ";
"svcPicksOfTheDayModeMovies" = "ဇာတ်ကား သီးသန့်";
"svcPicksOfTheDayModeShows" = "တီဗီ ရှိုးများ သီသန့်";
"liRandom" = "နေ့၏ရွေးချယ်မှုများ";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcDolbyVisionMode" = "တိုးချဲ့ထားသော Dolby Vision";
"svcDolbyVisionModeForced" = "ဇွတ်ပြရန်";
"ppbVersionIMAX" = "IMAX";
"liSeeAll" = "အားလုံး ပြရန်";
"hoPinToHomeScreen" = "ပင်မမြင်ကွင်း သို့ ထည့်ရန်";
"hoRemoveFromHomeScreen" = "ပင်မ မြင်ကွင်းမှ ဖယ်ရန်";
"hoRemoveFromHomeScreenMessage" = "သင် ‘%1$@’ ကို ဖျက်ရန် သေခြာသလား?";
"hoHomeIsEmpty" = "ပင်မ မြင်ကွင်း တွင် ဘာမှ မရှိပါ";
"hoHome" = "ပင်မမြင်ကွင်း";
"hoSearchResultsWithText" = "\"%@\" အတွက် ရှာဖွေမှုရလဒ်များ";
"hoNewTitle" = "ခေါင်းစဉ်အသစ်";
"svcTitleMac" = "ဆက်တင်များ";
"svcLanguagePickerTitle" = "ဘာသာစကား ရွေးပါ:";
"svcClearAllMetadataMac" = "ရှင်းလင်းရန်";
"tiDescription" = "ဖော်ပြချက်";
"afAddUrlsMacTitle" = "ထည့်";
"ufAddShareTitle" = "ထည့်ပါ...";
"ufAddShareItemTitle" = "%@ ကိုထည့်";
"ufDefaultShareName" = "ငါ့ %@";
"alNewVersionDownload" = "ဒေါင်းလုပ်";
"ufAddAliyunDrive" = "Aliyun Drive ကိုထည့်";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "ငါ့ Aliyun Drive";
"liStatusCheckingUpNext" = "နောက် လာမည့် စာရင်း စစ်ဆေးနေသည်";
"liCheckAndRetry" = "ကျေးဇူးပြု၍ '%@' ကို ရမရ စစ်ဆေးပြီး ထပ်စမ်းကြည့်ပါ";
"hoLetsPinSomeItems" = "ဒီမှာ အချို့ အရာတွေကို ပင်တွဲ ကြပါစို့";
"hoLetsFindSomeVideos" = "ပင်မမြင်ကွင်း မှာ ထည့်ဖို့ ဗီဒီယိုတချို့ကို ရှာကြရအောင်";
"hoEditHomeScreen" = "ပင်မမြင်ကွင်း အား တည်းဖြတ်ရန်";
"hoFilesAreBeingProcessed" = "သင့်ဖိုင်များ စတင် လုပ်ဆောင်ခဲ့ပြီး";
"hoFilesWillAppear" = "သူတို့ ဒီမှာ ခဏနေရင် ပေါ်လာလိမ့်မယ်";
"hoFilesScreenIsEmpty" = "ဖိုင်မြင်ကွင်း တွင် ဘာမှ မရှိ";
"hoLetsAddSomeFiles" = "အခုပဲ သင့် ဖိုင်များ ထဲကို ထည့်ရန် ဗီဒီယို တစ်ချို့ ရှာလိုက်ရအောင်";
"hoReOrderCurrentItemsSectionTitle" = "ပင်တွဲပြီး အရာများ";
"hoReOrderDefaultItemsSectionTitle" = "မူလ အရာများ";
"hoReOrderAllItemsSectionTitle" = "အရာအားလုံး";
"tiDescriptionShowMore" = "ထပ်ပြရန်";
"tiCastAndCrew" = "ဇာတ်ဆောင် နှင့် အဖွဲ့သားများ";
"tiActor" = "သရုပ်ဆောင်";
"tiResume" = "%@ မှ ပြန်စရန်";
"tiSpoilerAlert" = "ဇာတ်လမ်းသွား";
"ufNetworkSharesSectionTitle" = "ကွန်ယက် မျှဝေမှုများ";
"ufLocalSharesSectionTitle" = "စက်တွင်း မျှဝေမှုများ";
"afAddUrlMacStep1" = "ဗီဒီယို ၏ တိုက်ရိုက် URL ကို Browser မှကူးယူရန် ဥမမာ၊";
"afAddUrlMacStep2" = "ထည့်သွင်းရန် ကူးထားသော URL ကို နေရာချပါ (သို့) URL ကို ကိုယ်တိုင်ရိုက်ထည့်ပါ။";
"afAddUrlMacStep2Placeholder" = "ဒီမှာ URL ကို ရိုက်ပါ";
"afAddUrlMacStep2PlaceholderMini" = "ဒီမှာ URL ကို ရိုက်ပါ၊ ဥပမာ အားဖြင့် http://example.com/sample.mp4";
"afAddUrlMacStep3" = "စာရင်း ရှိ အချက် ပေါ်တွင် တိုက်ရိုက် ဖွင့်ရန် သို့မဟုတ် သင့် ကိရိယာသို့ သိမ်းဆီးရန် ဖြစ်စေ တို့ထိ လိုက်ပါ။";
"afAddLocalFolderTitle" = "စက်တွင်း ဖိုဒါ ထည့်ရန်";
"afLocalShareTitle" = "စက်တွင်းရှိ";
"fdNoDownloadsMacTitle" = "ဒေါင်းလုဒ်အားလုံး ပြီးပြီ";
"liRecentlyAddedTVShows" = "လတ်တလော ထည့်သွင်းထားသော တီဗီရှိုးများ";
"liUnwatchedMovies" = "မကြည့်ရသေးသော ဇာတ်ကားများ";
"spteProgressTitle" = "လုပ်ဆောင်ဆဲ";
"spteCurrentSpeedTitle" = "လက်ရှိ";
"spteAverageSpeedTitle" = "ပျမ်းမျှ";
"spteMinimumSpeedTitle" = "အနိမ့်ဆုံး";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "ဆက်တင်များ...";
"mnuAddFiles" = "ဖိုင်များ ထည့်ရန်...";
"mnuOpen" = "ဖိုင် ဖွင့်ရန်...";
"alAppExpiredTitle" = "Infuse သက်တမ်းကုန်သွားပြီ";
"alAppExpiredMessage" = "Infuse ရဲ့ ဒီဗားရှင်း မှာ ကုန်ဆုံးသွားပြီ။ ဆက်လက်လုပ်ဆောင်ရန် နောက်ဆုံးပေါ် ဗားရှင်းကို ကျေးဇူးပြု၍ သွင်းပါ။";
"alNewVersionMessage" = "Infuse %1$@ ကို ယခုရရှိနေပြီး — သင့်တွင် %2$@ရှိသည်။ ယခု ဒေါင်းလုဒ်ဆွဲလိုပါသလား။";
"hoCacheOptimizationTitle" = "ဒစ်ဂျစ်တိုက်ကို ကောင်းမွန်အောင်ပြုလုပ်နေသည်";
"hoCacheOptimizationMessage" = "သင့် ဒစ်ဂျစ်တိုက်ကို စွမ်းဆောင်ရည် ပိုကောင်းစေရန် ပြင်ဆင်ဆောက်ရွက်နေသည်။ ကျေးဇူးပြုပြီး Infuse ကိုဆက်ဖွင့်ထားပါ။";
"hoShowGridTitles" = "ခေါင်းစဉ်ပြရန်";
"hoHideGridTitles" = "ခေါင်းစဉ်ဖျောက်ရန်";
"svcAlwaysShowTitlesTV" = "ပိုစတာခေါင်းစဉ်ပြရန်";
"ttSwitchToClassicView" = "ရှေးရိုးမြင်ကွင်း";
"ttSwitchToModernView" = "ခေတ်သစ်မြင်ကွင်း";
"vvSkipIntro" = "အစ ကို ကျော်ရန်";
"pmVideoUpscaling" = "အဆင့်မြှင့် Upscaling";
"pmVideoUpscalingHighest" = "အမြင့် (4K)";
"pmVideoUpscalingHigh" = "ပုံမှန် (HD)";
"pmVideoUpscalingMax" = "အမြင့်ဆုံး (အကန့်သတ်မဲ့)";
"hoShowInFinder" = "Finder တွင်ပြပါ";
"tiSearchMetadata" = "မက်တာဒေတာ ရှာရန်";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "သင့်တွင် မလိုအပ်တော့သည့် အသက်ဝင်ဆဲ Infuse Pro စာရင်းသွင်းမှုတစ်ခု ရှိနေနိုင်ပုံပေါ်သည်။ သင် ဆက်တင်များ > သုံးစွဲသူ နှင့် အကောင့်များ > [အကောင့်နာမည်] တွင် စာရင်းသွင်းခြင်းကို စီမံနိုင်သည်။";
"svcPrePlaybackLayoutSettingTitle" = "အသေးစိတ် မြင်ကွင်း";
"svcPrePlaybackLayoutModern" = "ခေတ်သစ်";
"svcPrePlaybackLayoutClassic" = "​ရှေးရိုး";
"svcAutoSelectNextItem" = "အလိုအလျောက် နောက်ထပ် ကို ရွေးရန်";
"geProceed" = "ဆက်လုပ်ရန်";
"hoUseLocalMetadataConfirmation" = "စက်တွင်း မက်တာဒေတာ ကိုဖွင့်ခြင်း ဖြင့် ဤဖိုဒါ ထဲရှိ မက်တာဒေတာ/ပိုစတာ အားလုံးဖယ်ရှား ပြီး တွဲလျှက်ပါ အချက်အလက် ကိုသာ ပြန်ထုတ်ပေးမည်။ အွန်လိုင်း မက်တာဒေတာ ကို ဤဖိုဒါ တွင်းရှိ အရာများ အတွက် အသုံးမပြုတော့ပါ။";
"tiGuestStar" = "ဧည့်သည် ကြယ်ပွင့်";
"tiCreator" = "ဖန်တီးသူ";
"tiCreators" = "ဖန်တီးသူများ";
"pcRewindSecondsFormat" = "%ld စက္ကန့်";
"svcAdvancedOptions" = "အဆင့်မြင့် ရွေးစရာများ";
"ufUsbCableTitle" = "USB ကြိုး";
"ufUsbCableDesc" = "အောက်ပါအဆင့်များသည် macOS 10.15 နှင့် အထက် အတွက်ဖြစ်သည်။ အစောပိုင်းဗားရှင်းများအတွက် (သို့မဟုတ် Windows အတွက်) တူညီသောလုပ်ငန်းစဉ်ကို iTunes မှတဆင့်လုပ်ဆောင်နိုင်သည်။";
"ufUsbCableStep1Desc" = "သင့်စက်ကို USB ကြိုး မှတစ်ဆင့် ကွန်ပျူတာသို့ ချိတ်ဆက်ပါ။";
"ufUsbCableStep2Desc" = "သင့်ကွန်ပျူတာတွင် Finder ကိုဖွင့်ပါ။ ချိန်သားကိုက်လိုသော ဗီဒီယိုများကို ရုပ်ရှင်များ (သို့မဟုတ် တီဗွီရှိုးများ) ကဏ္ဍတွင် စာရင်း ရှိပြီးဖြစ်ပါစေ။";
"ufUsbCableStep3Desc" = "ရုပ်ရှင် သို့မဟုတ် တီဗီရှိုး တက်ဘ်ကိုဖွင့်ပြီး ၎င်းတို့ဘေးတွင် အမှန်ခြစ် ပေးကာ သင်ချိန်သားကိုက် လိုသော ဗီဒီယိုများကို ရွေးချယ်ပါ။";
"ufUsbCableStep4Desc" = "သင် ဗီဒီယိုများ အားလုံး ရွေးချယ်ပြီးပါက ချိန်သားကိုက်ရန် ခလုပ်ကို နှိပ်ပါ။";
"ufUsbCableDetail" = "Finder (သို့) iTunes ကိုအသုံးရန်";
"ufDocumentTitle" = "စာရွက်စာတမ်းများ";
"ufHttpDetail" = "Wi-Fi လိုအပ်သည်";
"ufUploadInfoHTTPTransferFiles" = "ဖိုင်များ လွှဲပြောင်းရန်";
"ufOtherAppsTitle" = "အခြား အက်ပ်များ";
"ufLinksTitle" = "တိုက်ရိုက် URL";
"ufFilesTitle" = "ဖိုင်များ";
"ufLocationsSectionTitle" = "တည်နေရာ";
"hoSortingByTitle" = "စဥ်ရန်: ခေါင်းစဉ်";
"hoSortingByFileName" = "စဥ်ရန်: ဖိုင်အမည်";
"hoSortingByDate" = "စဥ်ရန်: နေ့စွဲ";
"hoSortingByReleaseDate" = "စဥ်ရန်: ဖြန့်ချီ ရက်စွဲ";
"hoLocalMetadata" = "မက်တာဒေတာ: စက်တွင်း";
"hoOnlineMetadata" = "မက်တာဒေတာ: အွန်လိုင်း";
"liMusic" = "ဂီတဖျော်ဖြေပွဲ";
"liShortFilms" = "အတို";
"liGenreMusic" = "သီချင်း";
"svcBlackoutOtherScreens" = "မျက်နှာပြင်အပြည့်ရှိနေစဉ် အခြားမော်နီတာများကို မြင်ကွင်းပိတ်ထားပါ";
"tvshAddCloudShareHint" = "ပထမဦးစွာ iOS (သို့) macOS တွင် ကလောက် မျှဝေမှုများ (Dropbox, Google Drive, စသည်ဖြင့်...) ကိုထည့်လိုက်လျှင်၊ ၎င်းတို့သည် ဤနေရာတွင် ပေါ်လာမည်။";
"liFeatureFilms" = "အထူးအသားပေး ရုပ်ရှင်များ";
"pcSkipFormat" = "%d စက္ကန့်";
"mnuNextMedia" = "နောက် ဗီဒီယို";
"mnuPrevMedia" = "ယခင် ဗီဒီယို";
"mnuEnterFullscreen" = "မြင်ကွင်းပြည့် ဖွင့်/ပိတ်";
"mnuEnterPip" = "PiP ဖွင့်/ပိတ်";
"mnuSpeedUp" = "ပြသနှုန်းမြှင့်";
"mnuSpeedDown" = "ပြသနှုန်းနှေး";
"mnuNormalSpeed" = "ပုံမှန် ပြသနှုန်း";
"mnuMute" = "အသံပိတ်";
"mnuCycleAudioTrack" = "အသံ အပိုဒ် လှည့်ဖွင့်";
"mnuCycleSubtitles" = "စာတန်းထိုးများ လှည့်ဖွင့်";
"mnuToggleSubtitles" = "စာတန်းထိုး ဖွင့်/ပိတ်";
"mnuDisabledSubtitles" = "စာတန်းထိုး ပိတ်ပြီး";
"svcStreamingCacheMemoryOnly" = "မှတ်ဉာဏ် တွင်သာ";
"svcHDRTonemappingMode" = "HDR ကာလာများ";
"tiSeasonSelectTitle" = "အတွဲ ရွေးရန်";
"hoDeleteCollection" = "စုစည်းမှုကိုဖျက်ရန်";
"hoUpdatingCollection" = "စုစည်းမှုကို အသစ်ရယူနေသည်...";
"hoRenameCollection" = "စုစည်းမှုကို အမည်​ပြောင်းရန်";
"hoAddToCollection" = "စုစည်းမှု သို့ ထည့်";
"hoCreateNewCollection" = "စုစည်မှု ဖန်တီး";
"hoCollectionTitle" = "စုစည်းမှု ခေါင်းစဉ်";
"hoEmptyCollectionMessage" = "စုစည်းမှုတစ်ခု ပြုလုပ်ရန်၊ သင့် ဒီဂျစ်တိုက် ထဲက ဗီဒီယို တစ်ခုကို ရွေးချယ်ကာ 'စုစည်းမှုများ' ကိုနှိပ်ပါ။";
"svcSectionHotKeys" = "အမြန်သုံး ခလုပ်များ";
"svcShowTmdbCollections" = "TMDB စုစည်းမှုများ";
"svcShowCustomCollections" = "စိတ်ကြိုက် စုစည်းမှုများ";
"svcGroupMoviesIntoCollections" = "စုဆောင်းမှု သို့ ဇာတ်ကားများ အုပ်စုဖွဲ့ရန်";
"svcGroupTVShowsIntoCollections" = "စုဆောင်းမှု သို့ တီဗီရှိုးများ အုပ်စုဖွဲ့ရန်";
"svcHotKeysResetAll" = "အားလုံး ပြန်သတ်မှတ်";
"svcHotKeysResetAllButton" = "ပြန်သတ်မှတ်";
"svcHotKeysResetAllConfirmationText" = "သင်၏ အမြန်သုံး ခလုပ်များကို ပြန်သတ်မှတ် လိုသည်မှာ သေခြာပါသလား?";
"svcHotKeysDescription" = "သက်ဆိုင်ရာ ကီးတွဲကို ပြင်ဆင်ရန် အတန်း တစ်ခုကို ကလစ်နှစ်ချက် နှိပ်ပါ";
"svcHotKeysHint" = "တွဲဆက်မှု ပြုပြင်ရန် မည်သည့်ကီးကိုမဆိုနှိပ်ပါ။ ပယ်ဖျက်ရန် ESC နှိပ်ပါ။";
"svcHotKeysWarning" = "%@ တွဲဆက်မှု သည် အသုံးပြုပြီးသားဖြစ်သည်";
"svcShowLogoTitle" = "လိုဂိုးများ ပြပါ";
"svcShowLogoMoviesOnly" = "ဇာတ်ကား သီးသန့်";
"svcShowLogoTVShowsOnly" = "တီဗီ ရှိုးများ သီသန့်";
"hoReorder" = "ပြန်စဉ်ပါ";
"vvNextEpisode" = "နောက် အပိုင်း";
"foRemovePromptWithCount" = "သင် ‘%1$@’ (%2$d ဖိုင်) ကို အပြီးတိုင်ဖျက်ရန် သေခြာပါသလား?";
"foRemoveFromPromptWithCount" = "သင် ‘%1$@’ (%2$@) (%3$d ဖိုင်) ကို အပြီးတိုင်ဖျက်ရန် သေခြာပါသလား?";
"foAllFilesAndFoldersRemoveButton" = "ဗီဒီယိုနှင့် ဆက်စပ် ဖိုင်များ";
"foVideoFilesOnlyRemoveButton" = "ဗီဒီယိုဖိုင်များသာ";
"liStartCloudSync" = "iCloud နှင့် ချိန်ကိုက်ရန်";
"liLastCloudSyncDate" = "(နောက်ဆုံး: %@)";
"hoDeleteCollectionPrompt" = "စုစည်းမှုကိုဖျက်";
"hoRemoveFromCollection" = "စုစည်းမှုမှ ဖယ်ရှား";
"foRemoveCannotBeDeleted" = "ဤ ဖိုင်များ ကို ဖျက် မရပါ";
"wsMarkSeasonAsWatched" = "အတွဲ ကို ကြည့်ပြီး သတ်မှတ်ရန်";
"wsMarkSeasonAsUnwatched" = "အတွဲကို မကြည့်ရသေး သတ်မှတ်ရန်";
"wsMarkEpisodeAsWatched" = "အပိုင်းကို ကြည့်ပြီး သတ်မှတ်ရန်";
"wsMarkEpisodeAsUnwatched" = "အပိုင်းကို မကြည့်ရသေး သတ်မှတ်ရန်";
"wsSelectWatchAction" = "အဖြစ်မှတ်ရန်...";
"liLastCloudSyncFailed" = "မအောင်မြင်ခဲ့";
"ppbVersionFullScreen" = "မြင်ကွင်း အပြည့်";
"hoVOReOrderLibrary" = "ပင်တွဲပြီး အရာများ ပြင်ဆင်ရန်";
"liLastCloudSyncFailedNotAuthenticated" = "(iCloud အကောင့် ရှာမတွေ့ပါ)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud တွင် နေရာလွတ်မရှိတော့)";
"eyLatest" = "နောက်ဆုံး %@";
"svcCloudSyncHint" = "ဒီဂျစ်တိုက် နှင့် ပြန်ဖွင့် ဆက်တင်များ စက်များ အချင်းချင်း ချိန်သားကိုက် စေရန် iCloud ကို သုံးပါ။";
"svcPlayVersion" = "ပြသနေသော ဗားရှင်း";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "123 Cloud Drive ကိုထည့်";
"ufDefaultShareName123" = "ငါ့ 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI Upscaling";
"pmVideoResamplingFilterLanczos" = "ပိတ်ထားသည်";
"pmVideoResamplingFilterSpatial" = "ဖွင့်ထားသည်";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "115 Cloud Drive ကိုထည့်";
"ufDefaultShareName115" = "ငါ့ 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Baidu NetDisk ကိုထည့်";
"ufDefaultShareNameBaidu" = "ငါ့ Baidu NetDisk";
"afAddiCloudDrive" = "iCloud Drive ကိုထည့်";
"mnuFloatOnTop" = "ထိပ်ပေါ်တွင် မျောမျော";
"hoCollectionsForEmptyTVShow" = "တီဗွီအစီအစဉ်များကို စုဆောင်းမှုတစ်ခုတွင် ထည့်သွင်းနိုင်ရန် စာကြည့်တိုက်သို့ ထည့်ပါ";
"emPlexRelayConnectionTitle" = "ဆက်သွယ်မှု လှုပ်ရှားနေသည်";
"emPlexRelayConnectionMessage" = "ကျေးဇူးပြု ၍ သင် ၏ ကွန်ယက် ဆက်သွယ် မှု များ ကို စစ်ဆေး ပြီး သင့် ပလက်စ် မီဒီယာ ဆာဗာ သို့ ဒေသတွင်း ( သို့မဟုတ် လက်ဆင့်ကမ်း မ ဟုတ် သော အဝေး ) ဆက်သွယ် မှု အလုပ် လုပ် နေ ကြောင်း သေချာ စေ ပါ သည် ။";
"pcAudioDelayTuningHintWithValue" = "အသံနှောင့်နှေးမှုကို ညှိရန် ဘယ်/ညာ ရိုက်ပါ\nလက်ရှိတန်ဖိုး %d ms";
"pmAudioDelay" = "နှောင့်နှေးခြင်း";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Tuning On";
"pmAudioDelaySubmenuTitle" = "အသံနှောင့်နှေးမှု";
"pmAudioDelayTuningMode" = "ချိန်ညှိခြင်းပုံစံ";
"afAddRootToFavorites" = "ဖိုင်အားလုံးကို နှစ်သက်ရာများသို့ပေါင်းထည့်ပါ";
"shAllFiles" = "ဖိုင်အားလုံး";
"tiMetadataLanguage" = "မေတာဒေတာ ဘာသာစကား";
"svcCollectionsAndGroups" = "စုဆောင်း မှု များ နှင့် အုပ်စု များ";
"svcGroupVersions" = "Smart Groups";
"svcVersionSelection" = "ဗားရှင်းကိုရွေးပါ";
"svcVersionSelectionHighestQuality" = "အ မြင့် ဆုံး အရည်အသွေး";
"svcVersionSelectionLowestQuality" = "အနိမ့်ဆုံးအရည်အသွေး";
"hoSave" = "သိမ်းဆည်းပါ";
"svcForcedDolbyVision" = "တိုးချဲ့ထားသော Dolby Vision";
"svcDolbyVisionModeLimited" = "အကန့်အသတ်";
"trTrailer" = "နောက်တွဲ";
"trTrailers" = "နောက်တွဲ များ";
"trTrailersSearch" = "နောက်တွဲ ရုပ်ရှင် များ ကို ရှာဖွေ နေ ခြင်း ...";
"trTrailersNotFound" = "' အတွက် နောက်တွဲ ယာဉ် များ မ ရရှိ နိုင် ပါ ။%@’.";
"trTrailersRequestLimit" = "လက်ရှိ နောက်တွဲယာဉ် များ ကို မ ရရှိ နိုင် ပါ ။\nနောက်မှ ပြန်ကြိုးစားပါ";
"tiPart" = "အပိုင်း %d";
"ppbVersionDirectorsCut" = "ဒါရိုက်တာ ၏ ဖြတ်တောက်";
"ppbVersionExtendedCut" = "တိုးချဲ့ထားသော ဖြတ်တောက်";
"ppbVersionTheatricalCut" = "ဇာတ်ရုံ ဖြတ်တောက်";
"ppbVersionFinalCut" = "နောက်ဆုံး ဖြတ်တောက်";
"ppbVersionCinematicCut" = "ရုပ်ရှင် ဖြတ်တောက်";
"ppbVersionUnratedCut" = "အဆင့်မသတ်မှတ်ထားသော ဖြတ်တောက်";
"ppbVersionTVCut" = "တီဗွီဖြတ်";
"ppbVersionUncut" = "ဖြတ်မဖြတ်";
"ppbVersionSpecialEdition" = "အထူး ထုတ်ဝေ မှု";
"ppbVersionUltimateEdition" = "နောက်ဆုံး အတွဲ";
"ppbVersionBlackAndWhiteEdition" = "အဖြူ နှင့် အနက်";
"ppbVersionWideScreen" = "ဖန်သားပြင်ကျယ်";
"iapUnlockDolbyTitle" = "Dolby အသံ";
"iapUnlockDolbyDescription" = "အရည်အသွေးမြင့် Dolby အသံ အတွက် ထပ်ဆင့် ထောက်ပံ့ မှု နှင့်အတူ အသေးစိတ် အချက်အလက် တိုင်း ကို နားထောင် ပါ ။";
"iapUnlockDolbyMacNavBarTitle" = "Dolby Audio ကို အခမဲ့ဖွင့်ပါ";
"iapUnlockDTSTitle" = "DTS အသံ";
"iapUnlockDTSDescription" = "အရည်အသွေးမြင့် ဒီတီအက်စ် အသံ အတွက် ထပ်ဆင့် ထောက်ပံ့ မှု နှင့်အတူ အသေးစိတ် အချက်အလက် တိုင်း ကို နားထောင် ပါ ။";
"iapUnlockDTSMacNavBarTitle" = "DTS အသံကို အခမဲ့ဖြည့်ပါ";
"iapUnlockCodecWithPro" = "ပါဝင်သည် %@";
"iapUnlockCodecButton" = "အခမဲ့ဖွင့်ပါ";
"iapUnlockCodecRemindLater" = "နောက်မှ သတိပေးပါ";
"foMoveToBinTitle" = "ရွှေ့ပြောင်း '%1$@' အမှိုက်သရိုက် သို့";
"foMoveToRecentlyDeletedTitle" = "ရွှေ့ပြောင်း '%1$@' ကို မကြာသေးမီက ဖျက်လိုက်ပါ";
"foMoveToBinPrompt" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@' အမှိုက်သရိုက် သို့ သွား မည် လော ။";
"foMoveToBinFromPrompt" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$@) ကို အမှိုက်သရိုက် သို့ ပို့ မည် လော ။";
"foMoveToBinPromptWithCount" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$d ဖိုင်များ) ကို အမှိုက်သရိုက် သို့ ပို့ပေးမည်လော။";
"foMoveToBinFromPromptWithCount" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$@) (%3$d ဖိုင်များ) ကို အမှိုက်သရိုက် သို့ ပို့ပေးမည်လော။";
"foMoveToRecentlyDeletedPrompt" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@' ကို မ ကြာ သေး ခင် က ဖျက် လိုက် တာ လား ။";
"foMoveToRecentlyDeletedFromPrompt" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$@) ကို မကြာသေးခင်က ဖျက်လိုက်တာလား။";
"foMoveToRecentlyDeletedPromptWithCount" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$d ဖိုင်များ) ကို မကြာသေးမီက ဖျက်လိုက်ပြီလား။";
"foMoveToRecentlyDeletedFromPromptWithCount" = "ပြောင်းရွှေ့ ချင် တာ သေချာ သလား '%1$@’ (%2$@) (%3$d ဖိုင်များ) ကို မကြာသေးမီက ဖျက်လိုက်ပြီလား။";
"tiOriginalMetadataLanguage" = "မူရင်း";
"foAbstractRemoveTitle" = "ဖယ်ရှား '%1$@’";
"foAbstractRemovePrompt" = "ဖယ်ရှား ချင် တာ သေချာ သလား '%1$@’?";
"foAbstractRemoveFromPrompt" = "ဖယ်ရှား ချင် တာ သေချာ သလား '%1$@’ (%2$@)?";
"foAbstractRemovePromptWithCount" = "ဖယ်ရှား ချင် တာ သေချာ သလား '%1$@’ (%2$d ဖိုင်များ)?";
"foAbstractRemoveFromPromptWithCount" = "ဖယ်ရှား ချင် တာ သေချာ သလား '%1$@’ (%2$@) (%3$d ဖိုင်များ)?";
"foAbstractRemoveButton" = "ဖယ်ရှားပါ";
"svcMixLfeIntoStereo" = "စတီရီယို ဒေါင်းမစ် တွင် အယ်လ်အက်ဖ်အီး";
"svcDownmixVolume" = "Downmix အသံပမာဏ";
"svcDownmixVolumeOriginal" = "မူရင်း";
"svcDownmixVolumeNormalized" = "ပုံမှန်သတ်မှတ်";
"ufIndexingEnabled" = "စာကြည့်တိုက် ပုံစံ";
"liMiniseriesTVShows" = "အသေးစားဇာတ်လမ်းတွဲ";
"liIndexingDisabled" = "စာကြည့်တိုက် ပုံစံ ပိတ်ထားသည်";
"csAliyunBackupDisk" = "အရန်ခွေ";
"csAliyunResourceLibrary" = "အရင်းအမြစ် စာကြည့်တိုက်";
"acLinksAddedTitle" = "လင့်ခ်အသစ် ထည့်သွင်း";
"acAllLinksAddedMsg" = "လင့်ခ် များ ကို ယခု ရရှိ နိုင် ပါ သည် ။ %@ ဖန်သားပြင်။";
"acSomeLinksAddedMsg" = "လင့်ခ် များ ကို ယခု ရရှိ နိုင် ပါ သည် ။ %@ ဖန်သားပြင်။ အချို့လင့်ခ်များတွင် အထောက်အပံ့မပေးသော ပုံစံရှိပြီး ထည့်၍မရပါ။";
"acLinksScreenTitleWithPath" = "ဖိုင်များပေါင်းထည့် > %@";
"plRecentlyAdded" = "မကြာသေးမီက ထည့်သွင်းထားသည် %@";
"plRecentlyAddedMovies" = "မကြာသေးမီက ထည့်သွင်းထားသော ရုပ်ရှင်များ";
"plRecentlyAddedTV" = "မကြာသေးမီ က ထည့် သွင်း ခဲ့ သော တီဗွီ ဇာတ်လမ်းတွဲ";
"plRecentlyAddedVideos" = "မကြာသေးမီက ထည့်သွင်းထားသော ဗီဒီယိုများ";
"plRecentPlaylists" = "လတ်တလော ဖွင့်ရန်စာရင်းများ";
"eyNextUp" = "နောက်ဆက်တွဲ";
"eyFavoriteSeries" = "အကြိုက်ဆုံး အခန်းဆက်တွဲ";
"eyFavoriteEpisodes" = "နှစ်သက် သော ဇာတ်လမ်း များ";
"eyFavoriteMovies" = "အကြိုက်ဆုံးရုပ်ရှင်များ";
"eyFavoriteVideos" = "နှစ်သက် သော ဗီဒီယို များ";
"eyFavoriteCollections" = "နှစ်သက် သော စုဆောင်း မှု များ";
"eyFavoritePlaylists" = "နှစ်သက်ရာစာရင်းများ";
"emCacheRestoreTitle" = "သင့်စာကြည့်တိုက်ကိုပြင်ဆင်နေသည်...";
"emCacheRestoreReasonSystem" = "မကြာသေးခင်က အက်ပဲလ် တီဗွီက ခွေနေရာနည်းသွားပြီး တီဗွီအိုအက်စ်က တခြားပရိုဂရမ်တွေအတွက် နေရာလွတ်ဖို့ ပရိုဂရမ်ဒေတာတချို့ကို ဖယ်ရှားလိုက်တယ်။";
"emCacheRestoreReasonCorruption" = "အိုး၊ တစ်ခုခုမှားသွားပြီး မေတာဒေတာ ကက်ရှ်က တရားမဝင်တော့ဘူး။";
"emRestoreOperationFailed" = "Cloud Backup မသုံးနိုင်ပါ";
"emCacheRestoreActionRecreate" = "စာကြည့်တိုက်ကို ပြန်လည်စကဲန်";
"emCacheRestoreNoBackup" = "Cloud Backup မတွေ့ရပါ။ အနာဂတ်တွင် စာကြည့်တိုက် ပိုမြန်မြန် မွမ်းမံမှုများကို ခွင့်ပြုရန် အလိုအလျောက် ကျောထောက်ထားသော ရွေးချယ်စရာကို ခွင့်ပြုပါ။";
"svcBackups" = "Cloud Backup";
"svcBackupsHint" = "Infuse အသုံးပြုသည့်အခါ ပိုမြန်ဆန်သော အသစ်များအတွက် စာကြည့်တိုက် အသေးစိတ်အချက်အလက်များကို 클라우드သို့ သိမ်းဆည်းပါ။";
"svcAutoBackups" = "အလိုအလျောက် 로아약";
"svcBackupNow" = "정사자업 သိမ်းဆည်းပါ";
"svcRestoreNow" = "အရန်ပုံကို ပြန်ထားပါ";
"svcRestoreNowConfirmationMessage" = "클라우드 업데우드 မှ ပြန်လည် သိမ်းဆည်း ခြင်း သည် သင် ၏ လက်ရှိ စာကြည့်တိုက် ကို ဖယ်ရှား ပြီး နောက်ဆုံး သိမ်းဆည်း ထား သော အထောက်အထား နှင့် အစားထိုး လိမ့်မည် ။ ဆက်လုပ်မယ်ဆိုရင် ပရိုဂရမ်ပိတ်သွားမယ်။";
"svcPerformingBackup" = "ကွန်ပျူတာသို့ 송아정 သိမ်းဆည်းနေသည်";
"svcLastBackupDate" = "နောက်ဆုံး 로아웃 %@";
"svcBackupOperationFailed" = "업데욜드 မအောင်မြင်ပါ";
"foAboutRecentlyDeletedTitle" = "မကြာသေးမီက ဖျက်လိုက်သည်";
"foAboutRecentlyDeletedPrompt" = "ဖျက်လိုက်သောဖိုင်များကို ဖိုင်ပရိုဂရမ်ရှိ 'မကြာသေးမီက ဖျက်သိမ်းထားသော' အပိုင်းသို့ ရွှေ့ပြောင်းလိုက်သည်။ ဖိုင်များကို အပြီးအပိုင် ပယ်ဖျက်ရန်နှင့် နေရာလွတ်စေရန် ဤပရိုဂရမ်ကို အသုံးပြုပါ။";
"foAboutRecentlyDeletedLearnMore" = "ပိုမိုသိရှိရန်";
"emCacheRestoreUpdating" = "သင့်စာကြည့်တိုက်ကို 클라우드မှ အသေးစိတ်အချက်အလက်များဖြင့် မွမ်းမံထားသည်။ ၎င်း သည် ခဏ သာ ကြာ လိမ့်မည် ။";
"svcForwardSkip" = "ရှေ့သို့ ကျော်ဖြတ်";
"svcBackwardSkip" = "နောက်ပြန်ကျော်";
"vvSkipCommercials" = "ကြော်ငြာများကို ကျော်ပါ";
"vvSkipCredits" = "クレジット ကျော်ဖြတ်";
"hoSearchRequiresTwoChars" = "ဆာဗာဘက် ရှာဖွေမှုအတွက် အနည်းဆုံး အက္ခရာနှစ်လုံးကို ထည့်သွင်းပါ";
"pcSkipForwardFormat" = "ရှေ့ဆက် %lds";
"pcSkipBackwardFormat" = "နောက်ပြန် %lds";
"hoSearchScope" = "ရှာဖွေနေသည်- %@";
"geInternalServerError" = "အတွင်းဆာဗာချို့ယွင်းမှု";
"plAddToWatchlist" = "စောင့်ကြည့်စာရင်းထဲသို့ ပေါင်းထည့်";
"plRemoveFromWatchlist" = "စောင့်ကြည့်စာရင်းမှ ဖယ်ထုတ်ပါ";
"plAddShowToWatchlist" = "စောင့်ကြည့်စာရင်းထဲသို့ ပြပြချက်ပေါင်းထည့်";
"plRemoveShowFromWatchlist" = "စောင့်ကြည့်စာရင်းမှ ပြပွဲကို ဖယ်ရှားပါ";
"ufSmartFolders" = "Smart ဖိုင်တွဲများ";
"eyRecentlyReleasedMovies" = "မကြာသေးမီ က ထုတ် လွှင့် ခဲ့ သော ရုပ်ရှင် များ";
"geCantEstablishConnectionToHostFormat" = "ဆက်သွယ်လို့မရဘူး %@";
"emPermissionsErrorTitle" = "လိုအပ်သောခွင့်ပြုချက်များ ပျောက်နေသည်";
"emPermissionsErrorDescription" = "ဂူဂဲလ် ဒရိုက်ဗ် သို့ ဝင်ရောက် ပြီး သင့် ဖိုင် များ ကို အသုံးပြု ရန် Infuse ခွင့်ပြု ချက် ပေး ပါ ။";
"emPermissionsErrorDescriptionTV" = "အိုင်ဖုန်း ၊ အိုင်ပက် ၊ သို့မဟုတ် မက် တစ် ခု ပေါ်တွင် ဂူဂဲလ် ဒရိုက် သို့ ဝင်ရောက် ပြီး သင့် ဖိုင် များ ကို အသုံးပြု ရန် အင်ဖွဲ ကို ခွင့်ပြု ပါ ။";
"eySortByAlbum" = "အယ်လ်ဘမ်";
"eySortByAlbumArtist" = "အယ်လ်ဘမ် အနုပညာရှင်";
"eySortByArtist" = "အနုပညာရှင်";
"eySortByBitrate" = "ဘစ်နှုန်း";
"eySortByCollectionOrder" = "စုဆောင်း ခြင်း အမိန့်";
"eySortByComposer" = "တေးရေးဆရာ";
"eySortByCommunityRating" = "အသိုင်းအဝိုင်း အဆင့်အတန်း";
"eySortByContainer" = "ကွန်တိန်နာ";
"eySortByCriticRating" = "ဝေဖန် သူ အဆင့်";
"eySortByDateAdded" = "ထပ်ထည့်သည့်ရက်စွဲ";
"eySortByDatePlayed" = "ကစားသည့်ရက်စွဲ";
"eySortByFileName" = "ဖိုင်အမည်";
"eySortByIMDB" = "အိုင်အမ်ဒီဘီ အဆင့်";
"eySortByLastEpisodeDateAdded" = "နောက်ဆုံး ဇာတ်ကွက် ရက်စွဲ ထည့်သွင်း";
"eySortByNumber" = "နံပါတ်";
"eySortByParentalRating" = "မိဘအဆင့်";
"eySortByPlaylistOrder" = "ဖွင့်ရန်စာရင်းအစဉ်";
"eySortByPlays" = "ပြဇာတ်များ";
"eySortByRandom" = "ကျပန်း";
"eySortByReleaseDate" = "ထုတ်လွှင့်သည့်ရက်စွဲ";
"eySortByResolution" = "ဖြေရှင်းချက်";
"eySortByRuntime" = "အချိန်ကာလ";
"eySortBySeries" = "အခန်းဆက်တွဲ";
"eySortBySize" = "အရွယ်အစား";
"eySortByTitle" = "ခေါင်းစဉ်";
"eySortByYear" = "နှစ်";
"jfSortByCriticsRating" = "ဝေဖန် သူ များ ၏ အဆင့်အတန်း";
"jfSortByDateShowAdded" = "ရက်စွဲ ဖြည့်စွက်";
"jfSortByDateEpisodeAdded" = "ရက်စွဲ အတွဲ ထည့်သွင်း";
"jfSortByFolders" = "ဖိုင်တွဲများ";
"jfSortByName" = "အမည်";
"jfSortByPlayCount" = "ကစား မှု အရေအတွက်";
"jfSortByPremiereDate" = "ပွဲဦးထွက် ရက်စွဲ";
"jfSortByTVDB" = "တီဗွီဒီဘီ အဆင့်";
"pmAutoDimming" = "အလိုအလျောက်မှေးမှိန်ခြင်း";
"svcPrePlaybackLayoutNew" = "အသစ်";
"ufPreCacheDetails" = "အကြို အသေးစိတ်အချက်အလက်များ";
"svcStreamingCacheLimited" = "အကန့်အသတ်";
"vvSkipPreview" = "အစမ်းမြင်ကွင်းကို ကျော်ပါ";
"vvSkipRecap" = "အကျဉ်းချုပ်ကို ကျော်ပါ";
"vvSkipSection" = "အပိုင်းကို ကျော်ပါ";
"svcEmbeddedThumbnails" = "မြှုပ်နှံထားသော အနုပညာလက်ရာကို ပိုနှစ်သက်ပါ";
"emBandwidthExceeded123Cloud" = "၁၂၃ Cloud Drive အတွက် နေ့စဉ် အခမဲ့ သုံးစွဲ သူ ကန့်သတ် ချက် ၁ GB ကို ကျော်လွန် ခဲ့ သည် ။";
"afRequestingQRCode" = "QR သင်္ကေတ တောင်းဆိုနေသည်...";
"afQRCodeExpired" = "QR သင်္ကေတ သက်တမ်းကုန်သွားပြီ";
"afSaveToCameraRoll" = "ကင်မရာလိပ်သို့ သိမ်းဆည်းပါ";
"af115CloudQRHint" = "၁၁၅ ပရိုဂရမ်ထဲက QR သင်္ကေတကို စကဲန်ပါ";
"ufMaxQPSLimit" = "QPS ကန့်သတ်";
"ppbOpenStrmlnk" = "ဖွင့်ပါ";
"ppbVersionStrmlnk" = "လင့်ခ်";
"pmPlaybackSpeed2x" = "၂ ဆ";
"svcAutoSkipIntro" = "အလိုအလျောက် ကျော်ဖြတ် နိဒါန်း";
"svcLivePreview" = "တိုက်ရိုက် ကြိုတင်မြင်ကွင်း";
"pmAspectFitUnderlayNotch" = "အသွင်အပြင်အံကိုက်";
"svcAutoSkipIntroDelay" = "နှောင့်နှေးခြင်း";
"svcShowExternalRatings" = "ပြင်ပ အဆင့်သတ်မှတ်ချက်များကို ပြပါ";
"ufAutoScan" = "အလိုအလျောက်စကဲန်ခြင်း";
"emCacheRestoreExpired" = "ဤ ကိရိယာ အတွက် ကွန်ပျူတာ အထောက်အပံ့ သည် လှုပ်ရှား မှု မ ရှိ သောကြောင့် သက်တမ်း ကုန်ဆုံး ခဲ့ သည် ။ ဆက်လုပ်ဖို့ စာကြည့်တိုက်ကို ပြန်ကြည့်ပါ။";
"pmSubtitlesBrightness" = "HDR ထွန်းလင်းမှု";
"hoSaveToLinks" = "လင့်ခ်များသို့ ပေါင်းထည့်";
"hoSavedToLinksWithExpiration" = "လင့်ခ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့ပြီး မတိုင်အောင် ရရှိနိုင်ပါလိမ့်မယ်။ %@.";
"hoSavedToLinks" = "လင့်ခ်ကို အောင်မြင်စွာ ထည့်သွင်းခဲ့သည်။";
"svcShowExternalRatingsMoviesOnly" = "ရုပ်ရှင် များ သာ";
"svcShowExternalRatingsTVShowsOnly" = "တီဗွီပြပွဲများသာလျှင်";
"ttVip" = "VIP";
"ttGetVip" = "VIP ရယူပါ";
"hoAddToFavoriteItems" = "နှစ်သက်ရာများသို့ ပေါင်းထည့်";
"hoRemoveFromFavoriteItems" = "နှစ်သက်ရာများမှ ဖယ်ရှားပါ";
"hoUpdatingFavoriteItems" = "နှစ်သက်ရာများကို မွမ်းမံနေသည်";
"ppbNoMovieError" = "ရုပ်ရှင်ကို မတွေ့ပါ";
"ppbNoSeriesError" = "စီးရီး များ ကို မ တွေ့ ရ ပါ";
"eyFavoritePeople" = "အကြိုက်ဆုံးပုဂ္ဂိုလ်များ";
"svcOpenCollectionsOnPreplayback" = "အသေးစိတ် မြင်ကွင်း";
"isEnvironmentVoid" = "ပယ်ဖျက်";
"isEnvironmentSunset" = "နေဝင် ခြင်း";
"isEnvironmentSpace" = "နေရာလပ်";
"isEnvironmentRoom" = "အခန်း";
"isEnvironmentCinema" = "ရုပ်ရှင်ရုံ";
"isSettingRow" = "အတန်း";
"isSettingSeatingHeight" = "ထိုင်ခုံ အမြင့်";
"isSettingDistance" = "အကွာအဝေး";
"isSettingScreenAltitude" = "ဖန်သားပြင် အမြင့်";
"isSettingScreenSize" = "ဖန်သားပြင်အရွယ်အစား";
"isSettingBrightness" = "ထွန်းလင်းမှု";
"isSettingSceneTilt" = "မြင်ကွင်းတိမ်းစောင်း";
"hoAddingLinks" = "လင့်ခ်များထည့်နေသည်...";
"hoAddLinkForSingleEpisode" = "အတွဲတစ်ခုတည်းအတွက် လင့်ခ်ထည့်ပါ";
"hoAddLinksForUnwatchedEpisodes" = "မကြည့်ရသေးတဲ့ ဇာတ်လမ်းတွေအတွက် လင့်ခ်ထည့်ပါ";
"hoAddLinksForAllEpisodes" = "ဇာတ်လမ်း အားလုံး အတွက် လင့်ခ် ထည့်";
"geEdit" = "တည်းဖြတ်";
"pmPlaybackQueue" = "ဖွင့်ပြတန်း";
"pmEditPlaybackQueue" = "ဖွင့်ပြတန်းကို တည်းဖြတ်ပါ";
"pmPlaybackQueueMode" = "ဖွင့်ပြသည့်ပုံစံ";
"pmPlaybackQueueModeStraightforward" = "ပုံမှန်";
"hoRemoveFromContinueWatching" = "ဆက်ကြည့်ခြင်းမှ ဖယ်ရှားပါ";
"hoUpdatingContinueWatching" = "မွမ်းမံနေပါ ဆက်ကြည့်နေပါ...";
"ppbOpenDeeplink" = "ဖွင့်ပါ";
"pmAmbientMode" = "ပတ်ဝန်းကျင် ပုံစံ";
"pmAmbientModeSubtle" = "သိမ်မွေ့သိမ်မွေ့";
"pmAmbientModeBalanced" = "မျှတမှု";
"pmAmbientModeVivid" = "ကွက်ကွက်ကွင်းကွင်း";
"pmAmbientModeMax" = "အများဆုံး";
"pmPlaybackHUDInfo" = "ဖွင့်ပြစာရင်း (HUD)";
"pmPlaybackHUDInfoFull" = "အပြည့်";
"pmPlaybackHUDInfoCompact" = "ကျစ်လျစ်လျူရှု";
"pmPlaybackHUDInfoOff" = "ပိတ်";
"pmPlaybackHUDContainer" = "ကွန်တိန်နာ -";
"pmPlaybackHUDPlaybackMode" = "ဖွင့်ပြနည်း-";
"pmPlaybackHUDSourceFramerate" = "အရင်းအမြစ် ဘောင်နှုန်း -";
"pmPlaybackHUDAppleTVFramerate" = "အက်ပဲလ် တီဗွီ ဘောင်နှုန်း -";
"pmPlaybackHUDDroppedFrameCount" = "ကျဆင်း ခဲ့ သော ဘောင် အရေအတွက် -";
"pmPlaybackHUDAppleTVInfo" = "အက်ပဲလ် တီဗွီ သတင်း အချက်အလက် -";
"pmPlaybackHUDFreeDiskSpace" = "ခွေနေရာလွတ် -";
"pmPlaybackHUDNetworkThroughput" = "ကွန်ယက် ထုတ်လုပ် မှု -";
"pmPlaybackHUDStreamSpeed" = "စီးဆင်း မှု အမြန်နှုန်း -";
"pmPlaybackHUDBufferReloadCount" = "ဘာဖာ ပြန်ထည့် မှု အရေအတွက် -";
"pmPlaybackHUDBufferStatus" = "ဘာဖာ အနေအထား -";
"pmPlaybackHUDVideo" = "ဗီဒီယို -";
"pmPlaybackHUDAudio" = "အသံ -";
"pmPlaybackHUDSubtitles" = "ခေါင်းစဉ်ငယ် -";
"pmPlaybackHUDBufferStatusHealthy" = "ကျန်းမာ";
"pmPlaybackHUDBufferStatusEmpty" = "အလွတ်";
"pmPlaybackHUDCreatedBy" = "ဖန်တီးသူ -";
"liSearch" = "ရှာပါ";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
